{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "Ġt": 256,
      "he": 257,
      "Ġa": 258,
      "in": 259,
      "Ġs": 260,
      "Ġthe": 261,
      "Ġw": 262,
      "re": 263,
      "Ġo": 264,
      "ou": 265,
      "er": 266,
      "ed": 267,
      "nd": 268,
      "ha": 269,
      "Ġb": 270,
      "Ġc": 271,
      "it": 272,
      "Ġf": 273,
      "en": 274,
      "Ġm": 275,
      "on": 276,
      "ing": 277,
      "is": 278,
      "Ġto": 279,
      "or": 280,
      "Ġd": 281,
      "Ġof": 282,
      "Ġp": 283,
      "ll": 284,
      "an": 285,
      "es": 286,
      "ar": 287,
      "as": 288,
      "Ġand": 289,
      "Ġ\"": 290,
      "Ġl": 291,
      "at": 292,
      "Ġh": 293,
      "Ġin": 294,
      "ĠI": 295,
      "Ġhe": 296,
      "Ġn": 297,
      "Ġha": 298,
      "om": 299,
      "Ġg": 300,
      "hat": 301,
      "le": 302,
      "ut": 303,
      "Ġbe": 304,
      "ic": 305,
      "id": 306,
      "ow": 307,
      "ĠT": 308,
      "Ġy": 309,
      "ot": 310,
      "Ġe": 311,
      "ve": 312,
      "ld": 313,
      "ly": 314,
      "im": 315,
      "ac": 316,
      "Ġwas": 317,
      "st": 318,
      "et": 319,
      "Ġit": 320,
      "al": 321,
      "gh": 322,
      "Ġon": 323,
      "Ġth": 324,
      "Ġyou": 325,
      "ent": 326,
      "ion": 327,
      "Ġre": 328,
      "Ġthat": 329,
      "Ġst": 330,
      "se": 331,
      "Ġu": 332,
      "ĠH": 333,
      "ĠThe": 334,
      "ro": 335,
      "ay": 336,
      "Ġwe": 337,
      ".\"": 338,
      "ver": 339,
      "ir": 340,
      "ĠS": 341,
      "ĠA": 342,
      "ur": 343,
      "ad": 344,
      "Ġhis": 345,
      "ght": 346,
      "Ġfor": 347,
      "Ġan": 348,
      "'s": 349,
      "ith": 350,
      "Ġhad": 351,
      "ould": 352,
      "oo": 353,
      "ri": 354,
      "Ġas": 355,
      "am": 356,
      "Ġwith": 357,
      "ke": 358,
      "Ġ-": 359,
      "Ġ--": 360,
      "ce": 361,
      "'t": 362,
      "Ġsa": 363,
      "ĠB": 364,
      "ĠHe": 365,
      "Ġat": 366,
      "ec": 367,
      "Ġis": 368,
      "ĠM": 369,
      "all": 370,
      "if": 371,
      "il": 372,
      "red": 373,
      "ter": 374,
      "her": 375,
      "Ġwh": 376,
      "ain": 377,
      "Ġnot": 378,
      "ĠW": 379,
      "pp": 380,
      "ĠC": 381,
      "Ġme": 382,
      ",\"": 383,
      "Ġk": 384,
      "Ġhim": 385,
      "Ġr": 386,
      "Ġsaid": 387,
      "ill": 388,
      "Ġse": 389,
      "ch": 390,
      "Ġsh": 391,
      "Ġfr": 392,
      "th": 393,
      "Ġli": 394,
      "ore": 395,
      "Ġsu": 396,
      "Ġdo": 397,
      "Ġhave": 398,
      "?\"": 399,
      "ome": 400,
      "ted": 401,
      "ge": 402,
      "Ġout": 403,
      "ess": 404,
      "ked": 405,
      "el": 406,
      "ul": 407,
      "ation": 408,
      "um": 409,
      "un": 410,
      "rou": 411,
      "Ġne": 412,
      "Ġwere": 413,
      "ust": 414,
      "Ġfrom": 415,
      "ol": 416,
      "Ġbut": 417,
      "ers": 418,
      "em": 419,
      "ack": 420,
      "Ġcon": 421,
      "Ġthey": 422,
      "and": 423,
      "ant": 424,
      "Ġall": 425,
      "Ġsp": 426,
      "ble": 427,
      "ĠP": 428,
      "us": 429,
      "Ġkn": 430,
      "ight": 431,
      "Ġup": 432,
      "qu": 433,
      "ĠD": 434,
      "Ġex": 435,
      "Ġher": 436,
      "ind": 437,
      "Ġint": 438,
      "out": 439,
      "Ġor": 440,
      "ard": 441,
      "Ġ#": 442,
      "Ġv": 443,
      "Ġal": 444,
      "ra": 445,
      "os": 446,
      "Ġwould": 447,
      "Ġj": 448,
      "Ġone": 449,
      "ĠE": 450,
      "Ġno": 451,
      "ell": 452,
      "ĠN": 453,
      "ĠG": 454,
      "ig": 455,
      "Ġso": 456,
      "Ġab": 457,
      "Ġthis": 458,
      "ist": 459,
      "ĠF": 460,
      "op": 461,
      "est": 462,
      "ie": 463,
      "Ġby": 464,
      "Ġcould": 465,
      "Ġpl": 466,
      "ct": 467,
      "Ġthem": 468,
      "..": 469,
      "Ġle": 470,
      "Ġwor": 471,
      "Ġmy": 472,
      "hed": 473,
      "Ġwhe": 474,
      "ace": 475,
      "ĠIt": 476,
      "han": 477,
      "ong": 478,
      "ous": 479,
      "res": 480,
      "Ġare": 481,
      "Ġcom": 482,
      "ast": 483,
      "one": 484,
      "own": 485,
      "You": 486,
      "Ġshe": 487,
      "Ġman": 488,
      "Ġthere": 489,
      "ĠL": 490,
      "ĠR": 491,
      "Ġun": 492,
      "ĠO": 493,
      "ide": 494,
      "Ġbeen": 495,
      "ive": 496,
      "Ġcan": 497,
      "ate": 498,
      "Ġde": 499,
      "od": 500,
      "Ġwhat": 501,
      "lf": 502,
      "ood": 503,
      "hing": 504,
      "ame": 505,
      "king": 506,
      "ry": 507,
      "Ġinto": 508,
      "ven": 509,
      "ap": 510,
      "Ġgo": 511,
      "Ġany": 512,
      "Ġpro": 513,
      "our": 514,
      "ally": 515,
      "ime": 516,
      "Ġdid": 517,
      "Ġag": 518,
      "ĠJ": 519,
      "ther": 520,
      "ck": 521,
      "ity": 522,
      "Ġyour": 523,
      "Ġcl": 524,
      "ort": 525,
      "Ġfe": 526,
      "Ġlike": 527,
      "Ġro": 528,
      "Ġabout": 529,
      "art": 530,
      "ip": 531,
      "Ġloo": 532,
      "ag": 533,
      "Ġknow": 534,
      "very": 535,
      "ake": 536,
      "ure": 537,
      "ost": 538,
      "Ġback": 539,
      "ect": 540,
      "ice": 541,
      "ĠBut": 542,
      "Ġsome": 543,
      "ine": 544,
      "Ġtime": 545,
      "Ġsc": 546,
      "ep": 547,
      "Ġif": 548,
      "way": 549,
      "Ġus": 550,
      "ies": 551,
      "Ġwho": 552,
      "Ġbl": 553,
      "ich": 554,
      "Ġtheir": 555,
      "Ġmore": 556,
      "Ġtw": 557,
      "ned": 558,
      "au": 559,
      "Ġen": 560,
      "ond": 561,
      "Ġtoo": 562,
      "pt": 563,
      "Ġover": 564,
      "ab": 565,
      "are": 566,
      "ear": 567,
      "Ġfl": 568,
      "Ġoff": 569,
      "Ġother": 570,
      "ru": 571,
      "ĠAnd": 572,
      "ound": 573,
      "self": 574,
      "ff": 575,
      "Ġqu": 576,
      "act": 577,
      "Ġget": 578,
      "Ġthou": 579,
      "led": 580,
      "te": 581,
      "Ġdown": 582,
      "ass": 583,
      "iz": 584,
      "Ġnow": 585,
      "ment": 586,
      "ose": 587,
      "pl": 588,
      "Ġwill": 589,
      "ran": 590,
      "right": 591,
      "ak": 592,
      "ink": 593,
      "Ġwhen": 594,
      "Ġwhich": 595,
      "Ġagain": 596,
      "ull": 597,
      "Ġonly": 598,
      "ence": 599,
      "reat": 600,
      "ach": 601,
      "ved": 602,
      "Ġsm": 603,
      "nt": 604,
      "Ġim": 605,
      "Ġsl": 606,
      "Ġar": 607,
      "itt": 608,
      "round": 609,
      "Ġthen": 610,
      "dd": 611,
      "Ġhand": 612,
      "'ll": 613,
      "ick": 614,
      "Ġjust": 615,
      "Ġthan": 616,
      "ite": 617,
      "able": 618,
      "ĠShe": 619,
      "ĠThey": 620,
      "!\"": 621,
      "ile": 622,
      "nder": 623,
      "ree": 624,
      "per": 625,
      "Ġsee": 626,
      "ated": 627,
      "Ġway": 628,
      "Ġac": 629,
      "ĠYou": 630,
      "ber": 631,
      "pped": 632,
      "Ġdon": 633,
      "ered": 634,
      "'re": 635,
      "rough": 636,
      "Ġdis": 637,
      "...": 638,
      "age": 639,
      "og": 640,
      "Ġgr": 641,
      "Ġthing": 642,
      "ire": 643,
      "Ġcont": 644,
      "fore": 645,
      "omet": 646,
      "Ġco": 647,
      "ade": 648,
      "Ġits": 649,
      "ĠK": 650,
      "Ġthrough": 651,
      "ft": 652,
      "The": 653,
      "ward": 654,
      "Ġhere": 655,
      "ud": 656,
      "Ġour": 657,
      "Ġmo": 658,
      "Ġlong": 659,
      "ious": 660,
      "irst": 661,
      "ĠWe": 662,
      "ew": 663,
      "'d": 664,
      "ving": 665,
      "fter": 666,
      "Ġcomp": 667,
      "Ġpr": 668,
      "other": 669,
      "Ġtwo": 670,
      "Ġeven": 671,
      "Ġright": 672,
      "ning": 673,
      "Ġthought": 674,
      "ub": 675,
      "ough": 676,
      "ook": 677,
      "Ġpe": 678,
      "Ġey": 679,
      "ress": 680,
      "wn": 681,
      "Ġunder": 682,
      "ĠIn": 683,
      "Ġtur": 684,
      "ĠThere": 685,
      "Ġch": 686,
      "Ġbefore": 687,
      "Ġgl": 688,
      "'m": 689,
      "Ġbec": 690,
      "ater": 691,
      "ions": 692,
      "Ġhas": 693,
      "Ġper": 694,
      "'ve": 695,
      "Ġfirst": 696,
      "ere": 697,
      "ves": 698,
      "ild": 699,
      "ĠTh": 700,
      "Ġgot": 701,
      "Ġthink": 702,
      "ens": 703,
      "ue": 704,
      "ittle": 705,
      "oc": 706,
      "ial": 707,
      "ary": 708,
      "ĠSt": 709,
      "Ġapp": 710,
      "Ġpo": 711,
      "Ġmu": 712,
      "Ġyear": 713,
      "Ġsomet": 714,
      "ave": 715,
      "Ġhow": 716,
      "Ġam": 717,
      "Ġbr": 718,
      "ory": 719,
      "Ġlooked": 720,
      "Ġsw": 721,
      "ty": 722,
      "Ġlittle": 723,
      "Ġsha": 724,
      "ened": 725,
      "ict": 726,
      "ance": 727,
      "Ġhead": 728,
      "end": 729,
      "ark": 730,
      "Ġaround": 731,
      "ody": 732,
      "Ġsay": 733,
      "Ġrem": 734,
      "sp": 735,
      "Ġcame": 736,
      "Ġstill": 737,
      "Ġbet": 738,
      "ps": 739,
      "ĠV": 740,
      "ife": 741,
      "Ġevery": 742,
      "ical": 743,
      "arth": 744,
      "Ġdidn": 745,
      "Ġmade": 746,
      "orm": 747,
      "Ġ(": 748,
      "tain": 749,
      "Ġmuch": 750,
      "hy": 751,
      "Ġplan": 752,
      "oy": 753,
      "ared": 754,
      "ied": 755,
      "ne": 756,
      "Ġwhere": 757,
      "ting": 758,
      "ople": 759,
      "Ġpre": 760,
      "ged": 761,
      "Ġaway": 762,
      "Ġday": 763,
      "ish": 764,
      "Ġtr": 765,
      "Ġ'": 766,
      "Ġshould": 767,
      "Ġcha": 768,
      "si": 769,
      "ling": 770,
      "ord": 771,
      "ched": 772,
      "Ġwant": 773,
      "Ġgood": 774,
      "Ġsomething": 775,
      "thing": 776,
      "Ġseem": 777,
      "Ġnever": 778,
      "Ġgoing": 779,
      "Ġwr": 780,
      "Ġeyes": 781,
      "ried": 782,
      "Ġbeg": 783,
      "Ġafter": 784,
      "ob": 785,
      "ss": 786,
      "Ġnew": 787,
      "ause": 788,
      "iss": 789,
      "Ġmight": 790,
      "ase": 791,
      "ove": 792,
      "Ġad": 793,
      "ars": 794,
      "Ġdes": 795,
      "ors": 796,
      "Ġmake": 797,
      "Ġmust": 798,
      "Ġwent": 799,
      "Ġvery": 800,
      "Ġhimself": 801,
      "Ġwa": 802,
      "Ġold": 803,
      "Ġown": 804,
      "Ġpeople": 805,
      "Ġsur": 806,
      "Ġke": 807,
      "Ġship": 808,
      "ng": 809,
      "ian": 810,
      "Ġop": 811,
      "iv": 812,
      "side": 813,
      "int": 814,
      "hen": 815,
      "les": 816,
      "Ġimp": 817,
      "ced": 818,
      "ks": 819,
      "here": 820,
      "Ġcall": 821,
      "Ġcome": 822,
      "Ġcour": 823,
      "vel": 824,
      "Ġcr": 825,
      "ily": 826,
      "iff": 827,
      "Ġbu": 828,
      "ĠU": 829,
      "Ġgu": 830,
      "ons": 831,
      "Ġhum": 832,
      "Ġlight": 833,
      "Ġpart": 834,
      "ĠEarth": 835,
      "Ġface": 836,
      "ail": 837,
      "ign": 838,
      "old": 839,
      "Ġcar": 840,
      "ful": 841,
      "atter": 842,
      "Ġyears": 843,
      "Ġtake": 844,
      "ness": 845,
      "be": 846,
      "Ġrec": 847,
      "Ġmind": 848,
      "Ġread": 849,
      "Ġlet": 850,
      "av": 851,
      "less": 852,
      "Ġwell": 853,
      "Ġsec": 854,
      "ĠIf": 855,
      "Ġworld": 856,
      "ock": 857,
      "ise": 858,
      "Ġbel": 859,
      "oice": 860,
      "ang": 861,
      "Ġasked": 862,
      "Ġturned": 863,
      "Ġmay": 864,
      "Ġpos": 865,
      "Ġhapp": 866,
      "Ġchan": 867,
      "Ġenough": 868,
      "ath": 869,
      "Ġtell": 870,
      "Ġem": 871,
      "Ġmen": 872,
      "Ġexp": 873,
      "oll": 874,
      "Ġanother": 875,
      "Ġhar": 876,
      "Ġrep": 877,
      "ience": 878,
      "Ġob": 879,
      "Ġdoor": 880,
      "ĠHis": 881,
      "ĠThen": 882,
      "Ġneed": 883,
      "ations": 884,
      "ather": 885,
      "Ġknew": 886,
      "ult": 887,
      "Ġreal": 888,
      "Ġroom": 889,
      "oth": 890,
      "owed": 891,
      "Ġcourse": 892,
      "It": 893,
      "Ġbeing": 894,
      "Ġfar": 895,
      "ient": 896,
      "Ġfew": 897,
      "aw": 898,
      "Ġput": 899,
      "Ġche": 900,
      "Ġmean": 901,
      "Ġlife": 902,
      "Ġleft": 903,
      "Ġfound": 904,
      "ross": 905,
      "Ġfind": 906,
      "Ġsk": 907,
      "Ġtook": 908,
      "What": 909,
      "igh": 910,
      "ĠThat": 911,
      "Ġwork": 912,
      "Ġcou": 913,
      "we": 914,
      "Ġset": 915,
      "man": 916,
      "atch": 917,
      "Ġtal": 918,
      "Ġlast": 919,
      "ower": 920,
      "Ġmin": 921,
      "Ġstar": 922,
      "ction": 923,
      "ple": 924,
      "Ġhuman": 925,
      "ition": 926,
      "Ġent": 927,
      "Ġvoice": 928,
      "Ġmost": 929,
      "Ġthree": 930,
      "ĠWhat": 931,
      "az": 932,
      "Ġbecause": 933,
      "Ġsaw": 934,
      "oment": 935,
      "Ġatt": 936,
      "gg": 937,
      "Ġhel": 938,
      "Ġnothing": 939,
      "ating": 940,
      "und": 941,
      "ĠY": 942,
      "Ġplanet": 943,
      "Ġwhile": 944,
      "Ġthose": 945,
      "Ġinst": 946,
      "Ġmoment": 947,
      "ever": 948,
      "ual": 949,
      "Ġdec": 950,
      "Ġlook": 951,
      "Ġarm": 952,
      "Ġinc": 953,
      "Ġtold": 954,
      "cept": 955,
      "most": 956,
      "Ġgreat": 957,
      "ix": 958,
      "ax": 959,
      "read": 960,
      "elt": 961,
      "rew": 962,
      "Ġmet": 963,
      "Ġthings": 964,
      "Ġend": 965,
      "Ġthese": 966,
      "Ġtry": 967,
      "ped": 968,
      "ĠAn": 969,
      "Ġwait": 970,
      "Ġwithout": 971,
      "ner": 972,
      "Ġfeel": 973,
      "aking": 974,
      "Ġte": 975,
      "Ġel": 976,
      "Ġsmall": 977,
      "ĠAs": 978,
      "Ġagainst": 979,
      "hes": 980,
      "ĠThis": 981,
      "ized": 982,
      "Ġcomm": 983,
      "Ġtoward": 984,
      "We": 985,
      "Ġind": 986,
      "Ġsupp": 987,
      "Ġunt": 988,
      "get": 989,
      "Ġair": 990,
      "ont": 991,
      "Ġsat": 992,
      "Ġsuch": 993,
      "Ġres": 994,
      "ably": 995,
      "Ġcle": 996,
      "imes": 997,
      "ully": 998,
      "Ġwar": 999,
      "Ġplace": 1000,
      "ia": 1001,
      "Ġpass": 1002,
      "ense": 1003,
      "ident": 1004,
      "Ġword": 1005,
      "Ġdiff": 1006,
      "Ġseemed": 1007,
      "Ġmany": 1008,
      "med": 1009,
      "Ġever": 1010,
      "Ġdoes": 1011,
      "Ġthough": 1012,
      "Ġsame": 1013,
      "Ġanything": 1014,
      "Ġfin": 1015,
      "ĠNo": 1016,
      "ished": 1017,
      "air": 1018,
      "ret": 1019,
      "Ġbo": 1020,
      "ream": 1021,
      "Ġalmost": 1022,
      "Ġexpl": 1023,
      "ince": 1024,
      "ung": 1025,
      "Ġdist": 1026,
      "Ġeach": 1027,
      "vent": 1028,
      "Ġcor": 1029,
      "xt": 1030,
      "Ġsub": 1031,
      "Ġfelt": 1032,
      "Ġbook": 1033,
      "sw": 1034,
      "Ġuntil": 1035,
      "hn": 1036,
      "Ġspace": 1037,
      "Ġret": 1038,
      "Ġser": 1039,
      "ings": 1040,
      "Ġinter": 1041,
      "Ġhard": 1042,
      "Ġste": 1043,
      "Ġacc": 1044,
      "Ġact": 1045,
      "ways": 1046,
      "Ġbegan": 1047,
      "ĠMr": 1048,
      "Ġrel": 1049,
      "ale": 1050,
      "cc": 1051,
      "ject": 1052,
      "erson": 1053,
      "hind": 1054,
      "Ġmon": 1055,
      "Ġonce": 1056,
      "Ġsound": 1057,
      "Ġside": 1058,
      "Ġwal": 1059,
      "ĠFor": 1060,
      "irl": 1061,
      "ertain": 1062,
      "Ġwhy": 1063,
      "Ġsure": 1064,
      "Ġsy": 1065,
      "But": 1066,
      "row": 1067,
      "so": 1068,
      "Ġsim": 1069,
      "Ġhands": 1070,
      "Ġwom": 1071,
      "Ġord": 1072,
      "Ġuse": 1073,
      "ph": 1074,
      "iet": 1075,
      "Ġbig": 1076,
      "ren": 1077,
      "ĠJo": 1078,
      "ool": 1079,
      "Ġed": 1080,
      "Ġdisc": 1081,
      "Ġhalf": 1082,
      "iction": 1083,
      "li": 1084,
      "Ġbetter": 1085,
      "Ġnight": 1086,
      "reen": 1087,
      "mer": 1088,
      "umb": 1089,
      "Ġfeet": 1090,
      "Ġhour": 1091,
      "ĠWhen": 1092,
      "Ġunderst": 1093,
      "Ġspe": 1094,
      "Ġopen": 1095,
      "Ġinf": 1096,
      "up": 1097,
      "Ġfact": 1098,
      "sc": 1099,
      "Ġkeep": 1100,
      "olog": 1101,
      "Ġrest": 1102,
      "No": 1103,
      "ĠSo": 1104,
      "osed": 1105,
      "Ġsn": 1106,
      "ures": 1107,
      "arly": 1108,
      "That": 1109,
      "Ġbody": 1110,
      "Ġbehind": 1111,
      "Ġtran": 1112,
      "Ġansw": 1113,
      "ee": 1114,
      "Ġreally": 1115,
      "Ġtra": 1116,
      "Ġass": 1117,
      "sible": 1118,
      "ief": 1119,
      "ually": 1120,
      "ained": 1121,
      "ĠOn": 1122,
      "Ġcare": 1123,
      "iver": 1124,
      "Ġcent": 1125,
      "mb": 1126,
      "Ġsil": 1127,
      "Ġ#.": 1128,
      "Ġsecond": 1129,
      "Ġalong": 1130,
      "Ġgirl": 1131,
      "Ġcol": 1132,
      "ĠAll": 1133,
      "Ġstr": 1134,
      "ces": 1135,
      "ank": 1136,
      "ener": 1137,
      "ute": 1138,
      "Ġdark": 1139,
      "ĠAl": 1140,
      "Ġacross": 1141,
      "ield": 1142,
      "ger": 1143,
      "ĠAt": 1144,
      "Ġmatter": 1145,
      "Ġkind": 1146,
      "bed": 1147,
      "rol": 1148,
      "ween": 1149,
      "its": 1150,
      "Ġgi": 1151,
      "Ġalways": 1152,
      "Ġcouldn": 1153,
      "pe": 1154,
      "fully": 1155,
      "body": 1156,
      "als": 1157,
      "ically": 1158,
      "Ġmou": 1159,
      "Ġstood": 1160,
      "du": 1161,
      "ines": 1162,
      "Ġrun": 1163,
      "dden": 1164,
      "Ġhigh": 1165,
      "Ġstand": 1166,
      "Ġwasn": 1167,
      "Ġcur": 1168,
      "ected": 1169,
      "ope": 1170,
      "undred": 1171,
      "Ġwall": 1172,
      "head": 1173,
      "Ġpres": 1174,
      "ters": 1175,
      "haps": 1176,
      "Ġwond": 1177,
      "Ġpoint": 1178,
      "Ġcomple": 1179,
      "ering": 1180,
      "Ġwater": 1181,
      "ey": 1182,
      "dded": 1183,
      "Ġwind": 1184,
      "Ġbetween": 1185,
      "ached": 1186,
      "ason": 1187,
      "Ġfoll": 1188,
      "Ġcap": 1189,
      "Ġheard": 1190,
      "Ġtri": 1191,
      "Ġelse": 1192,
      "Ġcalled": 1193,
      "Ġter": 1194,
      "oot": 1195,
      "Ġri": 1196,
      "Ġquest": 1197,
      "Ġhundred": 1198,
      "ently": 1199,
      "cy": 1200,
      "Ġdone": 1201,
      "son": 1202,
      "Ġdr": 1203,
      "aught": 1204,
      "anted": 1205,
      "Ġspec": 1206,
      "ither": 1207,
      "ouse": 1208,
      "Ġbro": 1209,
      "Ġnext": 1210,
      "owing": 1211,
      "Ġfour": 1212,
      "cl": 1213,
      "Ġseen": 1214,
      "Ġele": 1215,
      "Ġinv": 1216,
      "Ġname": 1217,
      "Ġdri": 1218,
      "Ġremem": 1219,
      "Ġunderstand": 1220,
      "ĠNow": 1221,
      "ms": 1222,
      "Ġyoung": 1223,
      "ott": 1224,
      "ĠHow": 1225,
      "ited": 1226,
      "ired": 1227,
      "ize": 1228,
      "hip": 1229,
      "sel": 1230,
      "Ġgive": 1231,
      "Ġpower": 1232,
      "Ġflo": 1233,
      "ately": 1234,
      "Ġmach": 1235,
      "Ġdire": 1236,
      "Ġsun": 1237,
      "Ġbur": 1238,
      "Ġdro": 1239,
      "Ġhelp": 1240,
      "Ġvis": 1241,
      "Ġaw": 1242,
      "Ġeff": 1243,
      "ists": 1244,
      "Ġwon": 1245,
      "irc": 1246,
      "Ġple": 1247,
      "Ġthin": 1248,
      "Ġrock": 1249,
      "Ġnat": 1250,
      "ised": 1251,
      "ron": 1252,
      "Ġslow": 1253,
      "tered": 1254,
      "orn": 1255,
      "Ġtried": 1256,
      "Ġlar": 1257,
      "uck": 1258,
      "uth": 1259,
      "Ġide": 1260,
      "ured": 1261,
      "Yes": 1262,
      "iled": 1263,
      "Ġdiffere": 1264,
      "oke": 1265,
      "ubl": 1266,
      "ator": 1267,
      "aces": 1268,
      "Ġblack": 1269,
      "Ġsle": 1270,
      "Ġconf": 1271,
      "Ġland": 1272,
      "Ġdead": 1273,
      "Ġref": 1274,
      "iously": 1275,
      "ĠOne": 1276,
      "ib": 1277,
      "Ġhome": 1278,
      "And": 1279,
      "Ġboth": 1280,
      "Ġyet": 1281,
      "ets": 1282,
      "Ġsto": 1283,
      "ird": 1284,
      "adi": 1285,
      "Ġkill": 1286,
      "ton": 1287,
      "Ġchar": 1288,
      "Ġsince": 1289,
      "ined": 1290,
      "ĠNot": 1291,
      "Ġbus": 1292,
      "Ġretur": 1293,
      "Ġwanted": 1294,
      "Ġperson": 1295,
      "used": 1296,
      "Ġreg": 1297,
      "Ġbelie": 1298,
      "Ġchild": 1299,
      "Ġused": 1300,
      "Ġsudden": 1301,
      "enty": 1302,
      "ins": 1303,
      "Ġalso": 1304,
      "ided": 1305,
      "ows": 1306,
      "Ġgone": 1307,
      "Ġlooking": 1308,
      "ĠCh": 1309,
      "Ġdays": 1310,
      "Ġcertain": 1311,
      "mit": 1312,
      "ents": 1313,
      "ĠCl": 1314,
      "aster": 1315,
      "Ġpast": 1316,
      "Ġdet": 1317,
      "ug": 1318,
      "Ġpol": 1319,
      "ĠAr": 1320,
      "Ġleast": 1321,
      "ĠNew": 1322,
      "riend": 1323,
      "Ġsqu": 1324,
      "ific": 1325,
      "Ġbuild": 1326,
      "uff": 1327,
      "Ġcons": 1328,
      "ories": 1329,
      "Ġmar": 1330,
      "iness": 1331,
      "ying": 1332,
      "ster": 1333,
      "Ġquite": 1334,
      "ier": 1335,
      "ates": 1336,
      "oon": 1337,
      "ans": 1338,
      "Ġshort": 1339,
      "Ġscience": 1340,
      "Ġbre": 1341,
      "ts": 1342,
      "ready": 1343,
      "aut": 1344,
      "ĠCom": 1345,
      "Ġdra": 1346,
      "ctor": 1347,
      "ny": 1348,
      "Ġothers": 1349,
      "har": 1350,
      "ible": 1351,
      "Ġcontrol": 1352,
      "Ġeas": 1353,
      "ash": 1354,
      "erest": 1355,
      "Ġwatch": 1356,
      "ĠDr": 1357,
      "Ġprob": 1358,
      "ĠUn": 1359,
      "Ġran": 1360,
      "aced": 1361,
      "Ġwouldn": 1362,
      "Ġstarted": 1363,
      "ities": 1364,
      "Ġtrans": 1365,
      "He": 1366,
      "ien": 1367,
      "Ġfore": 1368,
      "Ġgave": 1369,
      "ef": 1370,
      "app": 1371,
      "uc": 1372,
      "icked": 1373,
      "ics": 1374,
      "ĠHer": 1375,
      "where": 1376,
      "ĠSp": 1377,
      "Ġclose": 1378,
      "Ġtak": 1379,
      "Ġreason": 1380,
      "Ġsign": 1381,
      "ĠOr": 1382,
      "ility": 1383,
      "Ġlater": 1384,
      "Ġless": 1385,
      "Ġwhole": 1386,
      "Ġ#,": 1387,
      "ular": 1388,
      "att": 1389,
      "Ġdeep": 1390,
      "ousand": 1391,
      "Ġmoved": 1392,
      "Ġgra": 1393,
      "Ġfull": 1394,
      "stem": 1395,
      "Ġdel": 1396,
      "Ġtrying": 1397,
      "Ġstart": 1398,
      "gr": 1399,
      "Ġcirc": 1400,
      "Ġinterest": 1401,
      "Ġhur": 1402,
      "ert": 1403,
      "Well": 1404,
      "Ġalready": 1405,
      "Ġmove": 1406,
      "Ġtre": 1407,
      "Ġlot": 1408,
      "ĠMan": 1409,
      "Ġhold": 1410,
      "Ġboy": 1411,
      "Ġlist": 1412,
      "Ġfriend": 1413,
      "Ġnec": 1414,
      "ead": 1415,
      "Ġbest": 1416,
      "ork": 1417,
      "Ġph": 1418,
      "Ġpur": 1419,
      "amp": 1420,
      "utes": 1421,
      "Ġtru": 1422,
      "Ġlear": 1423,
      "oun": 1424,
      "iles": 1425,
      "Ġresp": 1426,
      "idd": 1427,
      "aring": 1428,
      "Ġfell": 1429,
      "Ġsol": 1430,
      "rom": 1431,
      "vers": 1432,
      "Ġform": 1433,
      "Ġplay": 1434,
      "iew": 1435,
      "oud": 1436,
      "Ġthousand": 1437,
      "ative": 1438,
      "Ġbreat": 1439,
      "Ġstopped": 1440,
      "Ġstran": 1441,
      "Ġstre": 1442,
      "Ġcontin": 1443,
      "Ġmor": 1444,
      "Ġquick": 1445,
      "Ġdef": 1446,
      "ison": 1447,
      "erg": 1448,
      "Ġinside": 1449,
      "uring": 1450,
      "Ġred": 1451,
      "Ġfing": 1452,
      "Ġtou": 1453,
      "selves": 1454,
      "ĠMar": 1455,
      "Ġmag": 1456,
      "ĠWith": 1457,
      "ĠWh": 1458,
      "Ġbar": 1459,
      "Ġgener": 1460,
      "Ġfig": 1461,
      "Ġdep": 1462,
      "Ġcreat": 1463,
      "ention": 1464,
      "Ġpull": 1465,
      "pr": 1466,
      "ening": 1467,
      "atched": 1468,
      "Ġdou": 1469,
      "Ġproble": 1470,
      "Ġequ": 1471,
      "ĠSc": 1472,
      "Ġ.": 1473,
      "Ġmiss": 1474,
      "inted": 1475,
      "ments": 1476,
      "ĠBr": 1477,
      "Ġexper": 1478,
      "Ġstory": 1479,
      "Ġstud": 1480,
      "Ġev": 1481,
      "by": 1482,
      "Ġreached": 1483,
      "Ġground": 1484,
      "Ġsoon": 1485,
      "ric": 1486,
      "Ġsix": 1487,
      "Ġfive": 1488,
      "day": 1489,
      "Ġten": 1490,
      "Ġcoming": 1491,
      "oney": 1492,
      "Ġbit": 1493,
      "ĠIF": 1494,
      "Ġwoman": 1495,
      "Ġtalk": 1496,
      "Ġext": 1497,
      "Ġlay": 1498,
      "land": 1499,
      "to": 1500,
      "Ġheld": 1501,
      "Ġable": 1502,
      "Ġleg": 1503,
      "Ġwords": 1504,
      "Ġpain": 1505,
      "ony": 1506,
      "Ġins": 1507,
      "Ġconc": 1508,
      "Ġmyself": 1509,
      "ards": 1510,
      "Ġradi": 1511,
      "erv": 1512,
      "ump": 1513,
      "Ġhappened": 1514,
      "Ġmonth": 1515,
      "Ġnear": 1516,
      "Ġfur": 1517,
      "ĠPro": 1518,
      "ots": 1519,
      "Ġcomplete": 1520,
      "Ġjob": 1521,
      "Ġwrit": 1522,
      "Ġbad": 1523,
      "Ġturn": 1524,
      "Ġcoll": 1525,
      "Ġquestion": 1526,
      "Ġstay": 1527,
      "bit": 1528,
      "Th": 1529,
      "Ġminutes": 1530,
      "ressed": 1531,
      "Ġisn": 1532,
      "Ġfloor": 1533,
      "Ġdam": 1534,
      "rought": 1535,
      "Ġfree": 1536,
      "ene": 1537,
      "Ġsort": 1538,
      "ĠHar": 1539,
      "Ġstru": 1540,
      "Ġdoing": 1541,
      "Ġago": 1542,
      "Ġsystem": 1543,
      "ĠDo": 1544,
      "Oh": 1545,
      "Ġwhite": 1546,
      "ection": 1547,
      "Ġexc": 1548,
      "Ġocc": 1549,
      "Ġlau": 1550,
      "Ġitself": 1551,
      "ane": 1552,
      "ĠAfter": 1553,
      "ages": 1554,
      "Ġsir": 1555,
      "Ġdem": 1556,
      "Ġtrou": 1557,
      "Ġidea": 1558,
      "Ġfam": 1559,
      "ants": 1560,
      "Ġtoget": 1561,
      "Ġsent": 1562,
      "Ġeverything": 1563,
      "ĠGr": 1564,
      "Ġhours": 1565,
      "Ġpubl": 1566,
      "Ġtogether": 1567,
      "Ġra": 1568,
      "Ġlo": 1569,
      "eared": 1570,
      "Ġcut": 1571,
      "Ġnodded": 1572,
      "Ġes": 1573,
      "Ġloc": 1574,
      "Ġanswer": 1575,
      "Ġwalked": 1576,
      "Ġbelieve": 1577,
      "Ġlarge": 1578,
      "sy": 1579,
      "ĠCar": 1580,
      "ĠBe": 1581,
      "Ġabove": 1582,
      "Ġbrought": 1583,
      "Ġhouse": 1584,
      "Ġrob": 1585,
      "Ġpar": 1586,
      "Ġslowly": 1587,
      "Ġprot": 1588,
      "Ġwrong": 1589,
      "Ġmem": 1590,
      "Ġfall": 1591,
      "ĠBl": 1592,
      "ĠMy": 1593,
      "Ġdifferent": 1594,
      "Ġbegin": 1595,
      "ĠZ": 1596,
      "Ġwee": 1597,
      "Ġstra": 1598,
      "Ġpossible": 1599,
      "ount": 1600,
      "Ġupon": 1601,
      "Ġappro": 1602,
      "Ġgetting": 1603,
      "They": 1604,
      "ler": 1605,
      "ush": 1606,
      "Ġopened": 1607,
      "Ġremember": 1608,
      "Ġfield": 1609,
      "ery": 1610,
      "ĠSome": 1611,
      "Ġtimes": 1612,
      "pping": 1613,
      "Ġunc": 1614,
      "Ġcity": 1615,
      "Ġprobably": 1616,
      "How": 1617,
      "ued": 1618,
      "ĠRe": 1619,
      "Ġbed": 1620,
      "Ġknown": 1621,
      "ah": 1622,
      "sib": 1623,
      "Ġart": 1624,
      "anced": 1625,
      "Ġrather": 1626,
      "Ġcase": 1627,
      "Ġperf": 1628,
      "Ġchair": 1629,
      "Ġoutside": 1630,
      "Ġlove": 1631,
      "ipped": 1632,
      "ider": 1633,
      "ushed": 1634,
      "Ġdest": 1635,
      "ides": 1636,
      "ten": 1637,
      "ike": 1638,
      "ĠQ": 1639,
      "ĠMc": 1640,
      "ĠTo": 1641,
      "Ġperhaps": 1642,
      "umber": 1643,
      "ply": 1644,
      "otion": 1645,
      "Ġsuddenly": 1646,
      "Ġhair": 1647,
      "ased": 1648,
      "Ġtwenty": 1649,
      "Ġmachine": 1650,
      "ĠWhy": 1651,
      "Ġcra": 1652,
      "Ġfront": 1653,
      "Ġhear": 1654,
      "Ġfiction": 1655,
      "aybe": 1656,
      "Ġexcept": 1657,
      "arent": 1658,
      "ĠEd": 1659,
      "Ġleave": 1660,
      "rug": 1661,
      "ĠJohn": 1662,
      "Ġwithin": 1663,
      "ken": 1664,
      "Ġlow": 1665,
      "ĠRo": 1666,
      "Ġsense": 1667,
      "There": 1668,
      "Ġsleep": 1669,
      "Ġmouth": 1670,
      "Ġline": 1671,
      "Ġsit": 1672,
      "Ġheav": 1673,
      "Ġforward": 1674,
      "Ġadv": 1675,
      "Ġguess": 1676,
      "...\"": 1677,
      "Ġdeath": 1678,
      "Ġfire": 1679,
      "Ġdoesn": 1680,
      "Not": 1681,
      "Ġlost": 1682,
      "ains": 1683,
      "Ġshook": 1684,
      "itor": 1685,
      "Ġfif": 1686,
      "Ġeither": 1687,
      "gan": 1688,
      "Ġpa": 1689,
      "Why": 1690,
      "Ġap": 1691,
      "Ġtable": 1692,
      "Ġir": 1693,
      "Ġcold": 1694,
      "Ġtop": 1695,
      "Ġpri": 1696,
      "Ġtaken": 1697,
      "alax": 1698,
      "Ġlif": 1699,
      "Ġalone": 1700,
      "ored": 1701,
      "Ġadd": 1702,
      "men": 1703,
      "oss": 1704,
      "Ġkept": 1705,
      "Ġlive": 1706,
      "over": 1707,
      "face": 1708,
      "ices": 1709,
      "isted": 1710,
      "Ġpat": 1711,
      "Ġshow": 1712,
      "ilt": 1713,
      "arch": 1714,
      "Ġsky": 1715,
      "Ġpap": 1716,
      "Ġgun": 1717,
      "Ġhor": 1718,
      "Ġhope": 1719,
      "Ġstared": 1720,
      "ames": 1721,
      "Ġmorning": 1722,
      "Ġcaught": 1723,
      "ĠĠ": 1724,
      "iling": 1725,
      "els": 1726,
      "Ġorder": 1727,
      "ĠPl": 1728,
      "fort": 1729,
      "Ġchance": 1730,
      "Ġclear": 1731,
      "gin": 1732,
      "veral": 1733,
      "nce": 1734,
      "Ġsoft": 1735,
      "Ġdream": 1736,
      "If": 1737,
      "Ġdev": 1738,
      "akes": 1739,
      "Ġsing": 1740,
      "zz": 1741,
      "Ġear": 1742,
      "Ġeye": 1743,
      "Ġwatched": 1744,
      "echn": 1745,
      "Ġlonger": 1746,
      "Ġfun": 1747,
      "itch": 1748,
      "Ġbright": 1749,
      "Ġdoub": 1750,
      "inc": 1751,
      "Ġsens": 1752,
      "ern": 1753,
      "of": 1754,
      "Ġinform": 1755,
      "Ġwaiting": 1756,
      "ole": 1757,
      "oid": 1758,
      "alaxy": 1759,
      "Ġanim": 1760,
      "Ġquiet": 1761,
      "Ġimport": 1762,
      "Ġsmiled": 1763,
      "Ġlead": 1764,
      "osp": 1765,
      "ement": 1766,
      "Ġlim": 1767,
      "Ġhadn": 1768,
      "ging": 1769,
      "Ġbecame": 1770,
      "the": 1771,
      "ape": 1772,
      "Ġnor": 1773,
      "Ġprodu": 1774,
      "Ġstop": 1775,
      "de": 1776,
      "Ġstories": 1777,
      "ex": 1778,
      "Ġpret": 1779,
      "Ġmoney": 1780,
      "Ġseveral": 1781,
      "fe": 1782,
      "Ġmass": 1783,
      "Ġmus": 1784,
      "Ġthinking": 1785,
      "ior": 1786,
      "Ġcomput": 1787,
      "Ġbes": 1788,
      "Ġfut": 1789,
      "Ġeng": 1790,
      "itting": 1791,
      "Ġrecord": 1792,
      "me": 1793,
      "Ġdang": 1794,
      "Ġblue": 1795,
      "how": 1796,
      "ĠPer": 1797,
      "light": 1798,
      "Ġpassed": 1799,
      "ives": 1800,
      "Ġmaking": 1801,
      "br": 1802,
      "Ġarms": 1803,
      "ĠIs": 1804,
      "Ġsend": 1805,
      "Ġfood": 1806,
      "ĠTw": 1807,
      "Ġthemselves": 1808,
      "ising": 1809,
      "Ġproblem": 1810,
      "Ġstep": 1811,
      "ĠTer": 1812,
      "Ġbring": 1813,
      "Ġcount": 1814,
      "not": 1815,
      "Ġnumber": 1816,
      "Ġoffice": 1817,
      "Ġcond": 1818,
      "Ġglass": 1819,
      "iny": 1820,
      "cted": 1821,
      "ution": 1822,
      "Ġstrange": 1823,
      "Ġliving": 1824,
      "Ġsurpr": 1825,
      "Ġmain": 1826,
      "Ġgreen": 1827,
      "ury": 1828,
      "Ġoper": 1829,
      "ĠDon": 1830,
      "Ġbusiness": 1831,
      "Ġgrou": 1832,
      "illed": 1833,
      "ues": 1834,
      "Ġtrouble": 1835,
      "ĠGod": 1836,
      "ones": 1837,
      "aged": 1838,
      "apped": 1839,
      "yond": 1840,
      "ination": 1841,
      "Ġblood": 1842,
      "Ġpresent": 1843,
      "ze": 1844,
      "Ġfight": 1845,
      "Ġfast": 1846,
      "Ġask": 1847,
      "irty": 1848,
      "ians": 1849,
      "Ġahead": 1850,
      "aining": 1851,
      "Ġbeyond": 1852,
      "ism": 1853,
      "ik": 1854,
      "Ġtem": 1855,
      "Ġready": 1856,
      "ov": 1857,
      "Ġbecome": 1858,
      "ĠSh": 1859,
      "ĠSu": 1860,
      "ously": 1861,
      "Ġhy": 1862,
      "Ġgiven": 1863,
      "Ġclosed": 1864,
      "Ġview": 1865,
      "Ġoffic": 1866,
      "Ġmod": 1867,
      "ges": 1868,
      "Ġentire": 1869,
      "der": 1870,
      "Ġstars": 1871,
      "aint": 1872,
      "Ġiss": 1873,
      "Ġhaving": 1874,
      "ley": 1875,
      "Ġmaybe": 1876,
      "Ġpretty": 1877,
      "velop": 1878,
      "Ġpay": 1879,
      "Ġtechn": 1880,
      "Ġfollowed": 1881,
      "Ġsusp": 1882,
      "Ġbooks": 1883,
      "ĠLe": 1884,
      "Ġtrue": 1885,
      "ision": 1886,
      "Don": 1887,
      "rest": 1888,
      "Ġamong": 1889,
      "Ġfeeling": 1890,
      "Ġmiles": 1891,
      "Ġdirect": 1892,
      "aj": 1893,
      "Ġeffect": 1894,
      "reed": 1895,
      "Ġbreak": 1896,
      "ĠWell": 1897,
      "ude": 1898,
      "Ġwonder": 1899,
      "rid": 1900,
      "Ġrepl": 1901,
      "Ġdie": 1902,
      "bs": 1903,
      "ature": 1904,
      "Ġshar": 1905,
      "Ġsomeone": 1906,
      "Ġsurface": 1907,
      "Ġmetal": 1908,
      "any": 1909,
      "ats": 1910,
      "ality": 1911,
      "Ġve": 1912,
      "Ġcop": 1913,
      "This": 1914,
      "Ġspeak": 1915,
      "Ġpict": 1916,
      "Ġmeet": 1917,
      "Ġlea": 1918,
      "Ġtele": 1919,
      "Ġslight": 1920,
      "Ġhell": 1921,
      "Ġyell": 1922,
      "atic": 1923,
      "eth": 1924,
      "acked": 1925,
      "Ġstraight": 1926,
      "ract": 1927,
      "lled": 1928,
      "Ġwomen": 1929,
      "ote": 1930,
      "Ġang": 1931,
      "fess": 1932,
      "Ġabs": 1933,
      "tern": 1934,
      "Ġelect": 1935,
      "ĠMart": 1936,
      "Ġimag": 1937,
      "Ġ,": 1938,
      "ĠEven": 1939,
      "hys": 1940,
      "like": 1941,
      "Ġchange": 1942,
      "Ġlab": 1943,
      "Ġjo": 1944,
      "zen": 1945,
      "Ġsuper": 1946,
      "ization": 1947,
      "Ġmess": 1948,
      "Ġcommun": 1949,
      "ural": 1950,
      "Ġalien": 1951,
      "Ġswe": 1952,
      "ĠYork": 1953,
      "Ġav": 1954,
      "Ġexam": 1955,
      "Ġcal": 1956,
      "Ġstrong": 1957,
      "tend": 1958,
      "Ġweap": 1959,
      "Ġreport": 1960,
      "Ġaff": 1961,
      "ror": 1962,
      "ches": 1963,
      "Ġanyone": 1964,
      "oard": 1965,
      "All": 1966,
      "antly": 1967,
      "ĠBy": 1968,
      "eng": 1969,
      "Ġexact": 1970,
      "Ġyourself": 1971,
      "Ġwhis": 1972,
      "Ġfuture": 1973,
      "rop": 1974,
      "Ġsight": 1975,
      "Ġty": 1976,
      "ĠPr": 1977,
      "Ġdesk": 1978,
      "Ġworking": 1979,
      "Ġpartic": 1980,
      "ĠJust": 1981,
      "orted": 1982,
      "Ġnecess": 1983,
      "Ġclim": 1984,
      "Ġpulled": 1985,
      "Ġsou": 1986,
      "eor": 1987,
      "ald": 1988,
      "erc": 1989,
      "ression": 1990,
      "Ġintell": 1991,
      "Ġori": 1992,
      "Ġbas": 1993,
      "Ġprom": 1994,
      "ĠCap": 1995,
      "Ġfear": 1996,
      "ially": 1997,
      "Ġsuppose": 1998,
      "Ġheart": 1999,
      "bert": 2000,
      "Ġsays": 2001,
      "Ġhot": 2002,
      "vern": 2003,
      "Ġrealized": 2004,
      "Ġbott": 2005,
      "Ġbelow": 2006,
      "Ġdanger": 2007,
      "Ġfoot": 2008,
      "Ġpress": 2009,
      "min": 2010,
      "ĠDe": 2011,
      "Ġbuilding": 2012,
      "sed": 2013,
      ".,": 2014,
      "Ġsugg": 2015,
      "Ġclos": 2016,
      "ring": 2017,
      "ashed": 2018,
      "Ġquickly": 2019,
      "Ġyes": 2020,
      "Ġaf": 2021,
      "Ġimportant": 2022,
      "Ġchildren": 2023,
      "Ġmut": 2024,
      "ology": 2025,
      "Ġpicked": 2026,
      "Ġduring": 2027,
      "orry": 2028,
      "Ġfail": 2029,
      "Ġrequ": 2030,
      "gen": 2031,
      "Ġscient": 2032,
      "iter": 2033,
      "Ġobv": 2034,
      "Ġfinally": 2035,
      "Ġdropped": 2036,
      "iar": 2037,
      "Ġdecided": 2038,
      "rib": 2039,
      "ĠCor": 2040,
      "Ġbeaut": 2041,
      "rying": 2042,
      "Ġspoke": 2043,
      "pted": 2044,
      "Ġreturn": 2045,
      "Ġconst": 2046,
      "Ġtalking": 2047,
      "Ġmoving": 2048,
      "Ġmeant": 2049,
      "ĠCon": 2050,
      "ming": 2051,
      "iced": 2052,
      "Ġaut": 2053,
      "Ġmed": 2054,
      "Ġi": 2055,
      "Ġobs": 2056,
      "Ġbeside": 2057,
      "Ġfather": 2058,
      "roy": 2059,
      "Ġappeared": 2060,
      "meric": 2061,
      "Ġmur": 2062,
      "Ġenerg": 2063,
      "Ġwife": 2064,
      "ids": 2065,
      "Ġbrain": 2066,
      "Ġsecret": 2067,
      "ift": 2068,
      "ĠNe": 2069,
      "Ġlean": 2070,
      "Ġpleas": 2071,
      "ĠSe": 2072,
      "ĠRet": 2073,
      "ĠMiss": 2074,
      "Ġmeans": 2075,
      "sh": 2076,
      "Ġheavy": 2077,
      "rum": 2078,
      "ĠMars": 2079,
      "Ġeight": 2080,
      "though": 2081,
      "Ġdi": 2082,
      "raid": 2083,
      "Ġill": 2084,
      "Ġfingers": 2085,
      "Ġspecial": 2086,
      "Ġscreen": 2087,
      "astic": 2088,
      "Ġdoubt": 2089,
      "Do": 2090,
      "Ġsimply": 2091,
      "my": 2092,
      "amed": 2093,
      "Ġgas": 2094,
      "unch": 2095,
      "ghed": 2096,
      "owd": 2097,
      "Ġdevelop": 2098,
      "Ġbreath": 2099,
      "Ġones": 2100,
      "ky": 2101,
      "Ġlaw": 2102,
      "Ġfigure": 2103,
      "Ġsett": 2104,
      "ogn": 2105,
      "ĠQu": 2106,
      "ĠTom": 2107,
      "Ġwin": 2108,
      "ium": 2109,
      "Ġesc": 2110,
      "irt": 2111,
      "Ġopp": 2112,
      "teen": 2113,
      "Ġtest": 2114,
      "Ġhung": 2115,
      "Ġempt": 2116,
      "ested": 2117,
      "Ġbri": 2118,
      "ĠEvery": 2119,
      "Ġmere": 2120,
      "ister": 2121,
      "Ġwaited": 2122,
      "lin": 2123,
      "orld": 2124,
      "Ġworked": 2125,
      "Ġpossib": 2126,
      "overed": 2127,
      "Ġca": 2128,
      "ume": 2129,
      "Ġinformation": 2130,
      "use": 2131,
      "Ġbeginning": 2132,
      "cked": 2133,
      "Ġrace": 2134,
      "Ġsuit": 2135,
      "ĠAmeric": 2136,
      "unt": 2137,
      "Ġhop": 2138,
      "Ġexpect": 2139,
      "Ġcross": 2140,
      "Ġgrin": 2141,
      "Ġappear": 2142,
      "Ġself": 2143,
      "Ġtaking": 2144,
      "Ġdisapp": 2145,
      "sych": 2146,
      "cing": 2147,
      "Ġphys": 2148,
      ".)": 2149,
      "Ġgroup": 2150,
      "Ġlevel": 2151,
      "Ġradio": 2152,
      "Ġthr": 2153,
      "Ġsoc": 2154,
      "Ġneeded": 2155,
      "Ġminute": 2156,
      "Ġla": 2157,
      "Ġrece": 2158,
      "medi": 2159,
      "na": 2160,
      "Ġstanding": 2161,
      "Ġcomputer": 2162,
      "ral": 2163,
      "ified": 2164,
      "Ġwindow": 2165,
      "Ġhu": 2166,
      "Ġedge": 2167,
      "Ġdeal": 2168,
      "ady": 2169,
      "Ġpaper": 2170,
      "ational": 2171,
      "ishing": 2172,
      "Ġdemand": 2173,
      "lease": 2174,
      "Ġtouch": 2175,
      "Ġer": 2176,
      "Ġwhether": 2177,
      "Ġsingle": 2178,
      "Ġcover": 2179,
      "Ġwide": 2180,
      "Ġauth": 2181,
      "ĠSam": 2182,
      "Ġincl": 2183,
      "Ġhit": 2184,
      "Ġmonths": 2185,
      "Ġstuff": 2186,
      "Ġhaven": 2187,
      "Ġtoday": 2188,
      "Ġafraid": 2189,
      "aded": 2190,
      "Ġforce": 2191,
      "Ġstri": 2192,
      "ulation": 2193,
      "ĠCan": 2194,
      "Ġreturned": 2195,
      "Ġwish": 2196,
      "ĠSm": 2197,
      "So": 2198,
      "ledge": 2199,
      "ĠComm": 2200,
      "Ġarri": 2201,
      "Ġsurv": 2202,
      "Ġenergy": 2203,
      "artment": 2204,
      "Ġlate": 2205,
      "Ġrunning": 2206,
      "Ġhist": 2207,
      "Ġstepped": 2208,
      "mp": 2209,
      "Ġuniver": 2210,
      "que": 2211,
      "usion": 2212,
      "Ġeasy": 2213,
      "Ġann": 2214,
      "ĠMaybe": 2215,
      "ĠAd": 2216,
      "Ġcrew": 2217,
      "action": 2218,
      "attern": 2219,
      "Ġshut": 2220,
      "Ġrev": 2221,
      "Ġserv": 2222,
      "Ġfine": 2223,
      "Ġgrow": 2224,
      "bered": 2225,
      "ively": 2226,
      "aterial": 2227,
      "Ġcrowd": 2228,
      "Ġwatching": 2229,
      "Ġvar": 2230,
      "athe": 2231,
      "Ġskin": 2232,
      "Ġcompletely": 2233,
      "Ġorigin": 2234,
      "Ġprop": 2235,
      "Ġsimple": 2236,
      "uit": 2237,
      "bing": 2238,
      "eed": 2239,
      "ĠFrom": 2240,
      "orrow": 2241,
      "Ġsal": 2242,
      "Ġposition": 2243,
      "ox": 2244,
      "Ġshowed": 2245,
      "Ġdistance": 2246,
      "Ġnorm": 2247,
      "let": 2248,
      "Ġshad": 2249,
      "Ġz": 2250,
      "rit": 2251,
      "Ġrecogn": 2252,
      "Ġrose": 2253,
      "Ġdied": 2254,
      "Ġseems": 2255,
      "Ġmist": 2256,
      "ĠNor": 2257,
      "aim": 2258,
      "Ġnearly": 2259,
      "aul": 2260,
      "aled": 2261,
      "Ġscream": 2262,
      "Ġpract": 2263,
      "Ġest": 2264,
      "Ġcenter": 2265,
      "unk": 2266,
      "Ġpost": 2267,
      "Ġshoulder": 2268,
      "Ġobject": 2269,
      "Ġgray": 2270,
      "ĠPres": 2271,
      "Ġarea": 2272,
      "uation": 2273,
      "Ġexactly": 2274,
      "Ġattention": 2275,
      "Ġglanced": 2276,
      "Ġcre": 2277,
      "ram": 2278,
      "ĠBar": 2279,
      "Ġwarm": 2280,
      "ript": 2281,
      "eter": 2282,
      "Ġthick": 2283,
      "-#": 2284,
      "Ġpan": 2285,
      "Ġdiffic": 2286,
      "Ġsmile": 2287,
      "Ġshall": 2288,
      "Ġintellig": 2289,
      "Now": 2290,
      "lt": 2291,
      "Ġcheck": 2292,
      "ls": 2293,
      "Ġval": 2294,
      "por": 2295,
      "ĠSte": 2296,
      "iety": 2297,
      "mm": 2298,
      "ental": 2299,
      "ajor": 2300,
      "Ġdim": 2301,
      "Ġport": 2302,
      "bar": 2303,
      "Ġperfect": 2304,
      "Ġhappen": 2305,
      "Ġcarefully": 2306,
      "Ġtight": 2307,
      "Ġmount": 2308,
      "Ġtiny": 2309,
      "Ġcouple": 2310,
      "empt": 2311,
      "Ġcarried": 2312,
      "Ġrobot": 2313,
      "ingly": 2314,
      "Ġmaterial": 2315,
      "Ġant": 2316,
      "Ġbuilt": 2317,
      "ĠEx": 2318,
      "Ġsilence": 2319,
      "Ġalive": 2320,
      "Ġcat": 2321,
      "ho": 2322,
      "Ġcontinued": 2323,
      "Ġlaughed": 2324,
      "Ġlegs": 2325,
      "Ġwhatever": 2326,
      "Ġimmedi": 2327,
      "ĠRetief": 2328,
      "Ġmoon": 2329,
      "Ġled": 2330,
      "Ġkilled": 2331,
      "reet": 2332,
      "add": 2333,
      "Ġast": 2334,
      "Ġreach": 2335,
      "Ġexist": 2336,
      "igned": 2337,
      "Ġfle": 2338,
      "Ġstat": 2339,
      "ĠAm": 2340,
      "ĠOf": 2341,
      "iding": 2342,
      "Ġvol": 2343,
      "iful": 2344,
      "isf": 2345,
      "Ġevent": 2346,
      "Ġspeed": 2347,
      "Ġconv": 2348,
      "Ġcommand": 2349,
      "Ġwondered": 2350,
      "Ġbrief": 2351,
      "umped": 2352,
      "ĠPe": 2353,
      "Ġgovern": 2354,
      "rupt": 2355,
      "Ġprec": 2356,
      "ital": 2357,
      "Ġthro": 2358,
      "Ġproper": 2359,
      "Ġaware": 2360,
      "Ġtall": 2361,
      "ances": 2362,
      "Ġdrink": 2363,
      "Ġrespon": 2364,
      "Ġcommunic": 2365,
      "Ġcloud": 2366,
      "lect": 2367,
      "pper": 2368,
      "ĠGalaxy": 2369,
      "ĠLet": 2370,
      "Ġcry": 2371,
      "Ġsand": 2372,
      "Ġshot": 2373,
      "rank": 2374,
      "Ġpsych": 2375,
      "ĠCaptain": 2376,
      "Ġtor": 2377,
      "Ġprov": 2378,
      "Ġanc": 2379,
      "Ġlearned": 2380,
      "nel": 2381,
      "Ġconsider": 2382,
      "arily": 2383,
      "Ġactually": 2384,
      "aly": 2385,
      "Ġcoun": 2386,
      "Ġbox": 2387,
      "In": 2388,
      "Ġclot": 2389,
      "ule": 2390,
      "idence": 2391,
      "Ġpurp": 2392,
      "Ġorbit": 2393,
      "Ġvi": 2394,
      "Ġlips": 2395,
      "Ġage": 2396,
      "ivil": 2397,
      "ĠHere": 2398,
      "Then": 2399,
      "room": 2400,
      "ccess": 2401,
      "ought": 2402,
      "Ġcontact": 2403,
      "ĠTwo": 2404,
      "ray": 2405,
      "Ġcas": 2406,
      "Ġsaying": 2407,
      "Ġdestroy": 2408,
      "Ġtun": 2409,
      "ission": 2410,
      "Ġpointed": 2411,
      "uel": 2412,
      "Ġspot": 2413,
      "Ġpop": 2414,
      "Ġmakes": 2415,
      "Ġcab": 2416,
      "ĠCity": 2417,
      "ĠGeor": 2418,
      "ills": 2419,
      "ĠBen": 2420,
      "illy": 2421,
      "Ġherself": 2422,
      "Ġimm": 2423,
      "umbled": 2424,
      "Ġfly": 2425,
      "Ġce": 2426,
      "Ġeat": 2427,
      "ĠOnly": 2428,
      "Ġworth": 2429,
      "Ġknows": 2430,
      "Ġbroke": 2431,
      "Ġmother": 2432,
      "ency": 2433,
      "ffic": 2434,
      "ived": 2435,
      "ended": 2436,
      "zy": 2437,
      "aked": 2438,
      "Ġforg": 2439,
      "Ġempty": 2440,
      "ional": 2441,
      "Ġorgan": 2442,
      "Ġdesc": 2443,
      "Ġmagaz": 2444,
      "Ġwhose": 2445,
      "Ġguard": 2446,
      "Ġwild": 2447,
      "idly": 2448,
      "ĠSomet": 2449,
      "Ġchanged": 2450,
      "Ġhowever": 2451,
      "Ġpriv": 2452,
      "ĠScience": 2453,
      "Ġbab": 2454,
      "Ġimpos": 2455,
      "fer": 2456,
      "ĠGu": 2457,
      "Ġresult": 2458,
      "Ġnecessary": 2459,
      "Ġknowledge": 2460,
      "Ġpers": 2461,
      "Ġfaint": 2462,
      "Ġgold": 2463,
      "che": 2464,
      "Ġgen": 2465,
      "Ġsafe": 2466,
      "Ġraised": 2467,
      "ĠYour": 2468,
      "Ġadmit": 2469,
      "form": 2470,
      "Ġball": 2471,
      "angu": 2472,
      "Ġweek": 2473,
      "Ġfair": 2474,
      "aff": 2475,
      "lo": 2476,
      "Ġdirection": 2477,
      "Ġpu": 2478,
      "Ġwalk": 2479,
      "Ġprep": 2480,
      "Ġdraw": 2481,
      "Ġfir": 2482,
      "Ġbare": 2483,
      "Ġroad": 2484,
      "Ġfool": 2485,
      "icated": 2486,
      "Ġoften": 2487,
      "Ġthird": 2488,
      "rap": 2489,
      "Ġlearn": 2490,
      "Ġadded": 2491,
      "Ġrese": 2492,
      "Ġdust": 2493,
      "Ġsch": 2494,
      "Let": 2495,
      "Ġtrees": 2496,
      "ney": 2497,
      ".'": 2498,
      "ĠAny": 2499,
      "Ġremembered": 2500,
      "Ġdog": 2501,
      "Ġsea": 2502,
      "gram": 2503,
      "Ġround": 2504,
      "Ġsupposed": 2505,
      "Ġanswered": 2506,
      "airs": 2507,
      "Ġengine": 2508,
      "reg": 2509,
