{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "čĊ": 256,
      "ĠčĊ": 257,
      "ĠĠčĊ": 258,
      "Ġt": 259,
      "he": 260,
      "ou": 261,
      "in": 262,
      "Ġa": 263,
      "ĠI": 264,
      "Ġs": 265,
      "Ġw": 266,
      "Ġm": 267,
      "on": 268,
      "Ġy": 269,
      "re": 270,
      "Ġthe": 271,
      "Ġyou": 272,
      "nd": 273,
      "Ġb": 274,
      "ve": 275,
      "Ġl": 276,
      "ll": 277,
      "ha": 278,
      "Ġd": 279,
      "Ġf": 280,
      "Ġc": 281,
      "it": 282,
      "ing": 283,
      "Ġg": 284,
      "Ġto": 285,
      "is": 286,
      "ow": 287,
      "an": 288,
      "Ġn": 289,
      "or": 290,
      "ar": 291,
      "me": 292,
      "ay": 293,
      "ee": 294,
      "Ġme": 295,
      "ĠA": 296,
      "Ġo": 297,
      "ĠT": 298,
      "hat": 299,
      "er": 300,
      "us": 301,
      "es": 302,
      "'s": 303,
      "gh": 304,
      "Ġp": 305,
      "ĠW": 306,
      "'t": 307,
      "Ġin": 308,
      "ot": 309,
      "ke": 310,
      "Ġit": 311,
      "Ġ<": 312,
      "Ġbe": 313,
      "Ġhe": 314,
      "Ġon": 315,
      "ri": 316,
      "Ġand": 317,
      "ĠS": 318,
      "Ġmy": 319,
      "Ġh": 320,
      "ver": 321,
      "as": 322,
      "ld": 323,
      "Ġof": 324,
      "Ġlo": 325,
      "et": 326,
      "Ġe": 327,
      "ght": 328,
      "Ġth": 329,
      "Ġk": 330,
      "le": 331,
      "Ġli": 332,
      "ĠY": 333,
      "at": 334,
      "ome": 335,
      "ĠAnd": 336,
      "ĠB": 337,
      "ly": 338,
      "art": 339,
      "Ġst": 340,
      "ut": 341,
      "Ġha": 342,
      "Ġyour": 343,
      "ong": 344,
      "ro": 345,
      "Ġthat": 346,
      "ed": 347,
      "ac": 348,
      "ĠYou": 349,
      "'m": 350,
      "Ġwe": 351,
      "ad": 352,
      "id": 353,
      "ĠThe": 354,
      "ĠH": 355,
      "Ġkn": 356,
      "Ġlove": 357,
      "ill": 358,
      "oo": 359,
      "Ġfor": 360,
      "ĠO": 361,
      "ĠC": 362,
      "Ġis": 363,
      "ist": 364,
      "ĠL": 365,
      "ust": 366,
      "out": 367,
      "Ġcan": 368,
      "end": 369,
      "Ġu": 370,
      "ith": 371,
      "Ġall": 372,
      "Ġknow": 373,
      "al": 374,
      "ĠM": 375,
      "ight": 376,
      "one": 377,
      "ĠD": 378,
      "se": 379,
      "Ġre": 380,
      "ir": 381,
      "ake": 382,
      "Ġdo": 383,
      "Ġj": 384,
      "ic": 385,
      "en": 386,
      "ea": 387,
      "ric": 388,
      "all": 389,
      "own": 390,
      "ĠN": 391,
      "Ġgo": 392,
      "Ġ(": 393,
      "ra": 394,
      "Ġwith": 395,
      "hen": 396,
      "'re": 397,
      "of": 398,
      "ime": 399,
      "ind": 400,
      "Ġdon": 401,
      "'ll": 402,
      "ĠG": 403,
      "Ġwan": 404,
      "ould": 405,
      "song": 406,
      "rics": 407,
      "ur": 408,
      "lyrics": 409,
      "endof": 410,
      "artist": 411,
      "endofsong": 412,
      "un": 413,
      "rou": 414,
      "Ġso": 415,
      "Ġup": 416,
      "ab": 417,
      "ore": 418,
      "Ġlike": 419,
      "Ġgot": 420,
      "ell": 421,
      "ĠF": 422,
      "Ġne": 423,
      "Ġno": 424,
      "Ġsee": 425,
      "ch": 426,
      "st": 427,
      "Ġjust": 428,
      "ĠBut": 429,
      "her": 430,
      "am": 431,
      "ry": 432,
      "way": 433,
      "ĠIt": 434,
      "na": 435,
      "Ġan": 436,
      "Ġwas": 437,
      "Ġsh": 438,
      "very": 439,
      "Ġwhat": 440,
      "Ġget": 441,
      "Ġtime": 442,
      "ack": 443,
      "Ġwh": 444,
      "hing": 445,
      "Ġnot": 446,
      "Ġout": 447,
      "Ġwant": 448,
      "Ġthis": 449,
      "'ve": 450,
      "if": 451,
      "Ġwor": 452,
      "ain": 453,
      "Ġdown": 454,
      "..": 455,
      "aby": 456,
      "Ġal": 457,
      "ion": 458,
      "om": 459,
      "ce": 460,
      "Ġsome": 461,
      "ck": 462,
      "eel": 463,
      "ie": 464,
      "ĠJ": 465,
      "op": 466,
      "use": 467,
      "nt": 468,
      "rom": 469,
      "Ġsa": 470,
      "Ġr": 471,
      "ood": 472,
      "ter": 473,
      "Ġare": 474,
      "ĠP": 475,
      "od": 476,
      "Ġone": 477,
      "ĠHe": 478,
      "Ġsay": 479,
      "Ġnow": 480,
      "Ġhave": 481,
      "il": 482,
      "Ġ'": 483,
      "ive": 484,
      "Ġwill": 485,
      "and": 486,
      "ĠWe": 487,
      "Ġfeel": 488,
      "ine": 489,
      "ause": 490,
      "ĠR": 491,
      "eep": 492,
      "ear": 493,
      "eah": 494,
      "Ġbl": 495,
      "ĠE": 496,
      "fe": 497,
      "Ġri": 498,
      "Ġway": 499,
      "Ġnever": 500,
      "ak": 501,
      "ĠOh": 502,
      "here": 503,
      "Ġas": 504,
      "im": 505,
      "ide": 506,
      "eed": 507,
      "Ġcome": 508,
      "Ġthere": 509,
      "een": 510,
      "ig": 511,
      "Ġbaby": 512,
      "Ġwhen": 513,
      "Ġshe": 514,
      "Ġheart": 515,
      "ink": 516,
      "han": 517,
      "Ġday": 518,
      "ge": 519,
      "Ġat": 520,
      "Ġthey": 521,
      "Ġher": 522,
      "ace": 523,
      "ame": 524,
      "Ġro": 525,
      "Ġman": 526,
      "our": 527,
      "Ġ[": 528,
      "ess": 529,
      "ok": 530,
      "round": 531,
      "onna": 532,
      "ĠWhen": 533,
      "Ġevery": 534,
      "Ġpl": 535,
      "Ġfrom": 536,
      "Ġback": 537,
      "ĠSo": 538,
      "Ġlet": 539,
      "pp": 540,
      "Ġnight": 541,
      "um": 542,
      "ast": 543,
      "thing": 544,
      "Ġaway": 545,
      "Ġneed": 546,
      "urn": 547,
      "itt": 548,
      "Ġmake": 549,
      "Ġlife": 550,
      "Ġcould": 551,
      "old": 552,
      "Ġoh": 553,
      "Ġgonna": 554,
      "alk": 555,
      "irl": 556,
      "Ġbut": 557,
      "ĠThat": 558,
      "Ġif": 559,
      "ody": 560,
      "ĠShe": 561,
      "Ġtake": 562,
      "ue": 563,
      "ĠIf": 564,
      "ĠTh": 565,
      "Ġsp": 566,
      "Ġde": 567,
      "Ġbeen": 568,
      "ream": 569,
      "Ġgood": 570,
      "Ġby": 571,
      "Ġab": 572,
      "ĠIn": 573,
      "Ġag": 574,
      "ĠTo": 575,
      "Ġright": 576,
      "Ġthing": 577,
      "Ġmore": 578,
      "est": 579,
      "Ġwon": 580,
      "ove": 581,
      "Ġthink": 582,
      "ĠWh": 583,
      "Ġhere": 584,
      "hor": 585,
      "ĠDon": 586,
      "Ġus": 587,
      "Ġyeah": 588,
      "are": 589,
      "rough": 590,
      "Ġlook": 591,
      "ven": 592,
      "Ġworld": 593,
      "horus": 594,
      "ittle": 595,
      "Ġwho": 596,
      "Ġcl": 597,
      "ure": 598,
      "Ġgirl": 599,
      "Ġey": 600,
      "ving": 601,
      "ĠAll": 602,
      "Ġagain": 603,
      "'d": 604,
      "ile": 605,
      "Ġtr": 606,
      "Ġtell": 607,
      "el": 608,
      "ss": 609,
      "ĠThere": 610,
      "other": 611,
      "ĠOn": 612,
      "body": 613,
      "oy": 614,
      "ĠK": 615,
      "Ġlittle": 616,
      "Ġlong": 617,
      "Ġtoo": 618,
      "Ġthrough": 619,
      "ers": 620,
      "...": 621,
      "ĠNo": 622,
      "eet": 623,
      "ct": 624,
      "Ġhow": 625,
      "ĠSt": 626,
      "Ġhear": 627,
      "uck": 628,
      "Ġla": 629,
      "ree": 630,
      "Ġgive": 631,
      "Ġour": 632,
      "Ġonly": 633,
      "iss": 634,
      "ĠMy": 635,
      "Ġabout": 636,
      "ul": 637,
      "ĠNow": 638,
      "Ġhis": 639,
      "Chorus": 640,
      "ire": 641,
      "Ġch": 642,
      "Ġeyes": 643,
      "Ġwould": 644,
      "oh": 645,
      "Ġdream": 646,
      "Ġain": 647,
      "ound": 648,
      "Ġhome": 649,
      "Ġaround": 650,
      "ĠJust": 651,
      "ose": 652,
      "Ġfl": 653,
      "Ġsl": 654,
      "Ġover": 655,
      "Ġany": 656,
      "row": 657,
      "Ġsaid": 658,
      "Ġbel": 659,
      "uch": 660,
      "Ġhad": 661,
      "ĠWhat": 662,
      "Ġle": 663,
      "orn": 664,
      "ta": 665,
      "ol": 666,
      "ĠSome": 667,
      "Ġv": 668,
      "Ġkeep": 669,
      "ate": 670,
      "Ġwhere": 671,
      "ally": 672,
      "Ġsw": 673,
      "ways": 674,
      "Ġor": 675,
      "Ġra": 676,
      "ĠThey": 677,
      "ick": 678,
      "Ġmind": 679,
      "Ġam": 680,
      "Ġwa": 681,
      "Ġfind": 682,
      "Ġhand": 683,
      "Ġbet": 684,
      "Ġwere": 685,
      "Ġchan": 686,
      "lf": 687,
      "Ġcom": 688,
      "Ġsha": 689,
      "Ġbre": 690,
      "Ġlight": 691,
      "Ġrun": 692,
      "Ġever": 693,
      "Ġcall": 694,
      "Ġtry": 695,
      "ade": 696,
      "Ġstill": 697,
      "ĠEvery": 698,
      "th": 699,
      "ough": 700,
      "nder": 701,
      "ĠFor": 702,
      "ise": 703,
      "Ġdid": 704,
      "Ġlive": 705,
      "rong": 706,
      "ase": 707,
      "Ġfall": 708,
      "ĠLet": 709,
      "ĠWell": 710,
      "day": 711,
      "ds": 712,
      "ies": 713,
      "ĠWith": 714,
      "ty": 715,
      "Ġturn": 716,
      "ag": 717,
      "Ġlea": 718,
      "Ġwanna": 719,
      "Ġalways": 720,
      "ation": 721,
      "ild": 722,
      "qu": 723,
      "Ġthem": 724,
      "ang": 725,
      "ice": 726,
      "side": 727,
      "ieve": 728,
      "Ġ\"": 729,
      "get": 730,
      "riend": 731,
      "ĠU": 732,
      "ked": 733,
      "ber": 734,
      "Ġhold": 735,
      "Ġmo": 736,
      "Ġsm": 737,
      "ng": 738,
      "Ġhar": 739,
      "ool": 740,
      "to": 741,
      "ĠThis": 742,
      "Ġhim": 743,
      "self": 744,
      "Ġsun": 745,
      "ent": 746,
      "Ġthings": 747,
      "Ġwait": 748,
      "ĠYour": 749,
      "Ġcon": 750,
      "ew": 751,
      "Ġmuch": 752,
      "Ġgone": 753,
      "ft": 754,
      "ms": 755,
      "igh": 756,
      "Ġthan": 757,
      "ĠLi": 758,
      "fore": 759,
      "Ġpe": 760,
      "Ġhead": 761,
      "ach": 762,
      "oney": 763,
      "Cause": 764,
      "Ġsk": 765,
      "ite": 766,
      "cause": 767,
      "ant": 768,
      "Ġcry": 769,
      "Ġbelieve": 770,
      "Ġplay": 771,
      "em": 772,
      "atch": 773,
      "ring": 774,
      "ord": 775,
      "onight": 776,
      "ous": 777,
      "Ġfriend": 778,
      "pe": 779,
      "Ġoff": 780,
      "ance": 781,
      "ears": 782,
      "Ġold": 783,
      "Ġsc": 784,
      "ook": 785,
      "ought": 786,
      "ĠBe": 787,
      "ĠYeah": 788,
      "ish": 789,
      "ass": 790,
      "Ġwhy": 791,
      "Ġwalk": 792,
      "Ġreally": 793,
      "Ġbetter": 794,
      "Ġsing": 795,
      "ull": 796,
      "Ġse": 797,
      "Ġend": 798,
      "ark": 799,
      "Ġhard": 800,
      "os": 801,
      "Ġboy": 802,
      "Ġgu": 803,
      "Ġthen": 804,
      "ret": 805,
      "ble": 806,
      "ath": 807,
      "ĠDo": 808,
      "de": 809,
      "Ġleave": 810,
      "ĠCh": 811,
      "ĠIs": 812,
      "ity": 813,
      "Ġalone": 814,
      "Ġinto": 815,
      "ip": 816,
      "ĠCan": 817,
      "Ġshould": 818,
      "right": 819,
      "Ġnothing": 820,
      "ĠHow": 821,
      "ople": 822,
      "ady": 823,
      "Ġstay": 824,
      "Ġunder": 825,
      "ave": 826,
      "Ġtw": 827,
      "be": 828,
      "oll": 829,
      "Ġface": 830,
      "igg": 831,
      "ĠCome": 832,
      "Ġnew": 833,
      "Ġtonight": 834,
      "ah": 835,
      "lease": 836,
      "Ġstop": 837,
      "Ġstand": 838,
      "akes": 839,
      "ever": 840,
      "der": 841,
      "Ġtalk": 842,
      "ap": 843,
      "Ġhapp": 844,
      "Ġreal": 845,
      "ther": 846,
      "Ġya": 847,
      "Ġmade": 848,
      "Ġcare": 849,
      "ĠWho": 850,
      "Ġhas": 851,
      "Ġname": 852,
      "Ġshow": 853,
      "ĠLike": 854,
      "ny": 855,
      "Ġstart": 856,
      "Ġsu": 857,
      "ning": 858,
      "Ġbefore": 859,
      "ting": 860,
      "Ġgoing": 861,
      "ĠBaby": 862,
      "Ġen": 863,
      "oul": 864,
      "Ġsong": 865,
      "ars": 866,
      "Ġgotta": 867,
      "Ġlast": 868,
      "Ġplace": 869,
      "Ġinside": 870,
      "Ġsomething": 871,
      "ock": 872,
      "Ġfree": 873,
      "red": 874,
      "Ġbreak": 875,
      "vin": 876,
      "ard": 877,
      "Ġgl": 878,
      "ĠAs": 879,
      "Ġaf": 880,
      "Ġar": 881,
      "wn": 882,
      "Ġmine": 883,
      "Ġeverything": 884,
      "Ġqu": 885,
      "Ġrain": 886,
      "ount": 887,
      "Ġanother": 888,
      "Ġmay": 889,
      "Ġhigh": 890,
      "Ġwrong": 891,
      "Ġtheir": 892,
      "Ġwind": 893,
      "Ġtrue": 894,
      "ĠGod": 895,
      "ĠLove": 896,
      "Ġleft": 897,
      "Ġsoul": 898,
      "time": 899,
      "Ġpeople": 900,
      "ĠWhere": 901,
      "ory": 902,
      "Ġput": 903,
      "ĠCause": 904,
      "Ġdr": 905,
      "Ġex": 906,
      "Ġeven": 907,
      "ne": 908,
      "mber": 909,
      "zy": 910,
      "Ġthought": 911,
      "Ġfeeling": 912,
      "Ġother": 913,
      "rist": 914,
      "Ġhop": 915,
      "ĠThen": 916,
      "Ġpain": 917,
      "Ġcha": 918,
      "Ġ-": 919,
      "Ġbad": 920,
      "ĠHey": 921,
      "lp": 922,
      "orever": 923,
      "reat": 924,
      "ried": 925,
      "Ġown": 926,
      "Ġsame": 927,
      "Ġmust": 928,
      "Ġbu": 929,
      "Ġmean": 930,
      "Ġfire": 931,
      "ze": 932,
      "Ġun": 933,
      "Ġsweet": 934,
      "Ġstre": 935,
      "member": 936,
      "ness": 937,
      "ĠOne": 938,
      "Ġbit": 939,
      "Ġdoor": 940,
      "ĠNot": 941,
      "Ġthese": 942,
      "Ġfa": 943,
      "Ġcra": 944,
      "Ġhur": 945,
      "ĠTake": 946,
      "Ġfar": 947,
      "ĠWhy": 948,
      "ĠV": 949,
      "Ġlost": 950,
      "Ġpr": 951,
      "Ġburn": 952,
      "Ġkiss": 953,
      "by": 954,
      "Ġda": 955,
      "Ġdie": 956,
      "gether": 957,
      "Ġpart": 958,
      "Ġpo": 959,
      "Ġdone": 960,
      "Ġchange": 961,
      "Ġrock": 962,
      "Ġsky": 963,
      "ather": 964,
      "ĠRe": 965,
      "hes": 966,
      "pen": 967,
      "Ġcar": 968,
      "Ġmorn": 969,
      "ĠGot": 970,
      "Ġmight": 971,
      "Ġna": 972,
      "Ġblue": 973,
      "ĠLord": 974,
      "less": 975,
      "ĠSh": 976,
      "Ġdays": 977,
      "ps": 978,
      "ĠChrist": 979,
      "Ġcomes": 980,
      "Ġdark": 981,
      "Ġchild": 982,
      "Ġcame": 983,
      "pl": 984,
      "Ġwithout": 985,
      "Ġside": 986,
      "per": 987,
      "Ġfound": 988,
      "Ġmyself": 989,
      "ken": 990,
      "Ġlone": 991,
      "Ġcr": 992,
      "Ġnigg": 993,
      "hed": 994,
      "Ġsomeone": 995,
      "pt": 996,
      "ling": 997,
      "aking": 998,
      "ĠOr": 999,
      "Ġbring": 1000,
      "Ġforever": 1001,
      "Ġenough": 1002,
      "Ġdreams": 1003,
      "Ġtou": 1004,
      "oman": 1005,
      "Ġmoney": 1006,
      "Ġroll": 1007,
      "where": 1008,
      "Ġtogether": 1009,
      "Ġhea": 1010,
      "rain": 1011,
      "Ġwell": 1012,
      "Ġbeg": 1013,
      "Ġfly": 1014,
      "Ġdi": 1015,
      "irst": 1016,
      "Ġgr": 1017,
      "les": 1018,
      "Ġbro": 1019,
      "Ġcold": 1020,
      "ĠOf": 1021,
      "Ġbig": 1022,
      "ĠAl": 1023,
      "Ġtown": 1024,
      "Ġwork": 1025,
      "dy": 1026,
      "ross": 1027,
      "Ġhelp": 1028,
      "ater": 1029,
      "ĠGet": 1030,
      "Ġkind": 1031,
      "Ġknew": 1032,
      "Ġhands": 1033,
      "Ġtwo": 1034,
      "Ġsleep": 1035,
      "Ġmiss": 1036,
      "Ġdance": 1037,
      "Ġthose": 1038,
      "ĠLook": 1039,
      "Ġwar": 1040,
      "ond": 1041,
      "Ġfool": 1042,
      "ost": 1043,
      "ĠTell": 1044,
      "Ġpro": 1045,
      "Ġfuck": 1046,
      "Ġmove": 1047,
      "Ġremember": 1048,
      "Ġbest": 1049,
      "Ġem": 1050,
      "anc": 1051,
      "Ġmorning": 1052,
      "ason": 1053,
      "Ġhat": 1054,
      "Ġdidn": 1055,
      "isten": 1056,
      "asy": 1057,
      "atter": 1058,
      "mas": 1059,
      "ts": 1060,
      "ĠBl": 1061,
      "Ġdoes": 1062,
      "Ġcoming": 1063,
      "Ġdri": 1064,
      "Ġroad": 1065,
      "Ġfun": 1066,
      "Ġplease": 1067,
      "ress": 1068,
      "ĠAn": 1069,
      "Ġche": 1070,
      "Ġlonely": 1071,
      "Ġstreet": 1072,
      "Ġfight": 1073,
      "orrow": 1074,
      "Ġwoman": 1075,
      "Ġsmile": 1076,
      "Ġwonder": 1077,
      "Ġhope": 1078,
      "Ġmany": 1079,
      "ci": 1080,
      "stand": 1081,
      "Ġwatch": 1082,
      "age": 1083,
      "Ġtimes": 1084,
      "Ġwish": 1085,
      "ĠFrom": 1086,
      "oot": 1087,
      "Ġhey": 1088,
      "ren": 1089,
      "ug": 1090,
      "Ġtold": 1091,
      "mer": 1092,
      "Ġsure": 1093,
      "hh": 1094,
      "ĠWill": 1095,
      "Ġdis": 1096,
      "times": 1097,
      "ĠYes": 1098,
      "bye": 1099,
      "Ġste": 1100,
      "Ġel": 1101,
      "Ġwords": 1102,
      "sh": 1103,
      "Ġtouch": 1104,
      "Ġused": 1105,
      "Ġdes": 1106,
      "usic": 1107,
      "Ġseen": 1108,
      "Ġstr": 1109,
      "Ġho": 1110,
      "Ġmoon": 1111,
      "Ġknows": 1112,
      "ught": 1113,
      "',": 1114,
      "Ġcrazy": 1115,
      "Ġlose": 1116,
      "ff": 1117,
      "ĠMay": 1118,
      "ign": 1119,
      "ump": 1120,
      "Ġgoes": 1121,
      "gel": 1122,
      "ama": 1123,
      "Ġmatter": 1124,
      "Ġwaiting": 1125,
      "Ġunderstand": 1126,
      "Ġsur": 1127,
      "Ġclose": 1128,
      "Ġkill": 1129,
      "Ġopen": 1130,
      "ful": 1131,
      "Ġline": 1132,
      "ans": 1133,
      "Ġpass": 1134,
      "Ġpret": 1135,
      "ĠChristmas": 1136,
      "Ġlooking": 1137,
      "now": 1138,
      "ud": 1139,
      "Ġbr": 1140,
      "Ġheaven": 1141,
      "Ġfriends": 1142,
      "Ġdeep": 1143,
      "ĠNever": 1144,
      "Ġyes": 1145,
      "ĠSee": 1146,
      "ĠGo": 1147,
      "Ġstrong": 1148,
      "Ġsound": 1149,
      "Ġbeat": 1150,
      "Ġfirst": 1151,
      "Ġgame": 1152,
      "hind": 1153,
      "ash": 1154,
      "Ġsin": 1155,
      "Ġbot": 1156,
      "Ġdead": 1157,
      "ĠHere": 1158,
      "ia": 1159,
      "ouse": 1160,
      "ict": 1161,
      "ife": 1162,
      "Ġelse": 1163,
      "ĠSp": 1164,
      "Ġtook": 1165,
      "ows": 1166,
      "Ġalright": 1167,
      "Ġask": 1168,
      "te": 1169,
      "Ġtoday": 1170,
      "Ġyoung": 1171,
      "Ġheard": 1172,
      "lin": 1173,
      "oc": 1174,
      "Ġarms": 1175,
      "Ġwhile": 1176,
      "Ġtears": 1177,
      "ub": 1178,
      "ary": 1179,
      "Ġset": 1180,
      "Ġhell": 1181,
      "ntil": 1182,
      "ions": 1183,
      "Ġliving": 1184,
      "Ġbehind": 1185,
      "Ġi": 1186,
      "Ġhappy": 1187,
      "Ġcle": 1188,
      "ort": 1189,
      "Ġmakes": 1190,
      "Ġlot": 1191,
      "Ġlear": 1192,
      "Ġreason": 1193,
      "ane": 1194,
      "Ġonce": 1195,
      "Ġpray": 1196,
      "Ġyourself": 1197,
      "Ġmusic": 1198,
      "aut": 1199,
      "ĠGive": 1200,
      "Ġstar": 1201,
      "Ġshit": 1202,
      "Ġyears": 1203,
      "Ġlate": 1204,
      "Ġride": 1205,
      "ush": 1206,
      "ings": 1207,
      "Ġwin": 1208,
      "uth": 1209,
      "xt": 1210,
      "Ġblack": 1211,
      "Ġforget": 1212,
      "ower": 1213,
      "Ġsaw": 1214,
      "Ġwall": 1215,
      "Ġlie": 1216,
      ":]": 1217,
      "Ġac": 1218,
      "Ġafter": 1219,
      "Ġalong": 1220,
      "Ġeasy": 1221,
      "Ġsec": 1222,
      "Ġlover": 1223,
      "Ġbeaut": 1224,
      "ĠCl": 1225,
      "ĠAre": 1226,
      "Ġround": 1227,
      "Ġfine": 1228,
      "Ġblood": 1229,
      "Ġnigga": 1230,
      "Ġgrow": 1231,
      "Ġgre": 1232,
      "Ġcont": 1233,
      "Ġ2": 1234,
      "Ġpre": 1235,
      "oke": 1236,
      "Ġcause": 1237,
      "Ġchance": 1238,
      "ins": 1239,
      "Ġhurt": 1240,
      "Ġcount": 1241,
      "imp": 1242,
      "Ġvery": 1243,
      "ĠSay": 1244,
      "iful": 1245,
      "Ġmother": 1246,
      "Ġ1": 1247,
      "ĠDe": 1248,
      "Ġready": 1249,
      "ma": 1250,
      "Ġlearn": 1251,
      "Ġroom": 1252,
      "Ġeach": 1253,
      "Ġflo": 1254,
      "Ġsad": 1255,
      "Ġbody": 1256,
      "ĠEverybody": 1257,
      "Ġwhole": 1258,
      "Ġwent": 1259,
      "Ġground": 1260,
      "ung": 1261,
      "Ġhit": 1262,
      "ĠMe": 1263,
      "ks": 1264,
      "ying": 1265,
      "Ġper": 1266,
      "Ġhot": 1267,
      "ues": 1268,
      "Ġbed": 1269,
      "Ġsea": 1270,
      "Ġvo": 1271,
      "up": 1272,
      "led": 1273,
      "Ġad": 1274,
      "ob": 1275,
      "ones": 1276,
      "ĠOoh": 1277,
      "Ġland": 1278,
      "act": 1279,
      "ĠMaybe": 1280,
      "Ġgetting": 1281,
      "Ġlisten": 1282,
      "gg": 1283,
      "Ġalive": 1284,
      "Ġooh": 1285,
      "rave": 1286,
      "ollow": 1287,
      "oment": 1288,
      "ix": 1289,
      "ugh": 1290,
      "Ġgoodbye": 1291,
      "hy": 1292,
      "Ġtruth": 1293,
      "Ġhide": 1294,
      "Ġbroken": 1295,
      "Ġangel": 1296,
      "Ġhappen": 1297,
      "more": 1298,
      "Ġfeet": 1299,
      "ĠAt": 1300,
      "ĠJes": 1301,
      "bout": 1302,
      "Ġap": 1303,
      "Ġmoment": 1304,
      "ction": 1305,
      "Ġwater": 1306,
      "Ġbab": 1307,
      "Ġfre": 1308,
      "Ġguess": 1309,
      "Ġanything": 1310,
      "ment": 1311,
      "vil": 1312,
      "Ġstars": 1313,
      "key": 1314,
      "Ġlay": 1315,
      "ank": 1316,
      "Ġslow": 1317,
      "Ġsomebody": 1318,
      "Ġseems": 1319,
      "my": 1320,
      "Ġtom": 1321,
      "Ġair": 1322,
      "Ġdrink": 1323,
      "Ġgave": 1324,
      "Ġhouse": 1325,
      "come": 1326,
      "Ġlies": 1327,
      "ĠSa": 1328,
      "Ġsave": 1329,
      "Ġgirls": 1330,
      "Ġriver": 1331,
      "Ġgold": 1332,
      "Ġnobody": 1333,
      "Ġrest": 1334,
      "ĠJesus": 1335,
      "light": 1336,
      "Ġits": 1337,
      "Ġdar": 1338,
      "ummer": 1339,
      "ĠWon": 1340,
      "ĠLa": 1341,
      "Ġshine": 1342,
      "Ġtried": 1343,
      "Ġhate": 1344,
      "Ġwhite": 1345,
      "ĠKeep": 1346,
      "arth": 1347,
      "ĠAin": 1348,
      "addy": 1349,
      "Ġtrying": 1350,
      "Ġred": 1351,
      "Ġtill": 1352,
      "Ġcouldn": 1353,
      "Ġrunning": 1354,
      "Ġfalling": 1355,
      "Ġwr": 1356,
      "Ġco": 1357,
      "ĠGirl": 1358,
      "Ġdanc": 1359,
      "Ġprom": 1360,
      "app": 1361,
      "Ġmem": 1362,
      "tin": 1363,
      "Ġfin": 1364,
      "ĠSometimes": 1365,
      "Ġbo": 1366,
      "Ġpay": 1367,
      "Ġabove": 1368,
      "ons": 1369,
      "ohn": 1370,
      "Ġlights": 1371,
      "Ġhang": 1372,
      "ĠChorus": 1373,
      "Ġmeet": 1374,
      "ĠMake": 1375,
      "io": 1376,
      "la": 1377,
      "peat": 1378,
      "Ġborn": 1379,
      "Ġloved": 1380,
      "uh": 1381,
      "Ġte": 1382,
      "ĠDown": 1383,
      "Ġcity": 1384,
      "uc": 1385,
      "ĠFeel": 1386,
      "outh": 1387,
      "ves": 1388,
      "Ġchang": 1389,
      "ors": 1390,
      "og": 1391,
      "ĠPlease": 1392,
      "man": 1393,
      "Ġbright": 1394,
      "Ġsoon": 1395,
      "Ġlaugh": 1396,
      "ied": 1397,
      "Ġgun": 1398,
      "Ġsit": 1399,
      "umb": 1400,
      "Ġupon": 1401,
      "aught": 1402,
      "eak": 1403,
      "Ġhoney": 1404,
      "Ġpretty": 1405,
      "Ġwanted": 1406,
      "Ġblow": 1407,
      "Ġfull": 1408,
      "Ġfear": 1409,
      "ize": 1410,
      "Ġaw": 1411,
      "iz": 1412,
      "Ġbeautiful": 1413,
      "erse": 1414,
      "Ġfill": 1415,
      "rand": 1416,
      "Ġgreat": 1417,
      "tle": 1418,
      "amn": 1419,
      "Ġshin": 1420,
      "Ġbir": 1421,
      "Ġfr": 1422,
      "Ġeye": 1423,
      "ĠSw": 1424,
      "ĠBecause": 1425,
      "Ġanymore": 1426,
      "Ġtomorrow": 1427,
      "ired": 1428,
      "Ġeverybody": 1429,
      "Ġapart": 1430,
      "dge": 1431,
      "Ġsuch": 1432,
      "ipp": 1433,
      "Ġword": 1434,
      "Ġmag": 1435,
      "sw": 1436,
      "Ġwild": 1437,
      "Ġnext": 1438,
      "und": 1439,
      "rol": 1440,
      "ĠDid": 1441,
      "Ġkid": 1442,
      "iffe": 1443,
      "raid": 1444,
      "Ġsays": 1445,
      "ĠHold": 1446,
      "Ġbabe": 1447,
      "hin": 1448,
      "ĠAny": 1449,
      "Ġdro": 1450,
      "ween": 1451,
      "Ġlow": 1452,
      "ĠHis": 1453,
      "ountain": 1454,
      "Ġtrou": 1455,
      "Ġmid": 1456,
      "Ġpast": 1457,
      "Ġblind": 1458,
      "Ġthough": 1459,
      "ence": 1460,
      "ĠNothing": 1461,
      "Ġph": 1462,
      "Ġgoin": 1463,
      "Ġpull": 1464,
      "Ġhair": 1465,
      "ĠTry": 1466,
      "ily": 1467,
      "Ġmist": 1468,
      "anger": 1469,
      "ĠPe": 1470,
      "Ġtight": 1471,
      "ĠJohn": 1472,
      "ket": 1473,
      "ont": 1474,
      "ail": 1475,
      "ees": 1476,
      "Ġah": 1477,
      "ĠOut": 1478,
      "Ġtre": 1479,
      "uff": 1480,
      "Ġpri": 1481,
      "Ġmen": 1482,
      "elt": 1483,
      "Ġtakes": 1484,
      "ĠBet": 1485,
      "Ġmet": 1486,
      "Ġgets": 1487,
      "Ġshad": 1488,
      "Ġfast": 1489,
      "Ġfeels": 1490,
      "Ġdoesn": 1491,
      "mm": 1492,
      "Ġfloor": 1493,
      "Ġthinking": 1494,
      "fect": 1495,
      "Ġforg": 1496,
      "Ġlead": 1497,
      "Ġfollow": 1498,
      "ĠSha": 1499,
      "dle": 1500,
      "Ġboys": 1501,
      "Ġdiffe": 1502,
      "aces": 1503,
      "ĠGood": 1504,
      "not": 1505,
      "Ġloving": 1506,
      "Ġpower": 1507,
      "Ġnear": 1508,
      "Ġclos": 1509,
      "ĠBy": 1510,
      "az": 1511,
      "ait": 1512,
      "Ġmess": 1513,
      "orm": 1514,
      "ale": 1515,
      "ich": 1516,
      "Ġseem": 1517,
      "ĠLe": 1518,
      "Ġring": 1519,
      "Ġmaybe": 1520,
      "Ġtri": 1521,
      "ange": 1522,
      "ph": 1523,
      "ĠOnly": 1524,
      "Ġvoice": 1525,
      "int": 1526,
      "Ġearth": 1527,
      "ĠTime": 1528,
      "ey": 1529,
      "Ġpeace": 1530,
      "Ġchildren": 1531,
      "air": 1532,
      "Ġfell": 1533,
      "able": 1534,
      "Ġdou": 1535,
      "ĠEverything": 1536,
      "oes": 1537,
      "Ġcontrol": 1538,
      "Ġpie": 1539,
      "Ġbitch": 1540,
      "Ġrec": 1541,
      "Ġparty": 1542,
      "Ġuntil": 1543,
      "nce": 1544,
      "ĠGonna": 1545,
      "Ġafraid": 1546,
      "Ġx": 1547,
      "iles": 1548,
      "Ġflow": 1549,
      "Ġluck": 1550,
      "ories": 1551,
      "Ġcut": 1552,
      "ian": 1553,
      "Ġhearts": 1554,
      "Ġscream": 1555,
      "oud": 1556,
      "ĠNew": 1557,
      "ĠEven": 1558,
      "Ġhour": 1559,
      "unk": 1560,
      "Ġuse": 1561,
      "Ġcri": 1562,
      "Ġbrother": 1563,
      "ĠTurn": 1564,
      "Ġansw": 1565,
      "Ġdog": 1566,
      "Ġmin": 1567,
      "ĠHave": 1568,
      "ĠQ": 1569,
      "ĠOur": 1570,
      "Ġtrain": 1571,
      "Ġcross": 1572,
      "iness": 1573,
      "ĠWhile": 1574,
      "Ġsummer": 1575,
      "night": 1576,
      "Ġwants": 1577,
      "Ġmill": 1578,
      "ert": 1579,
      "raight": 1580,
      "Ġass": 1581,
      "Ġdeath": 1582,
      "Ġdra": 1583,
      "Ġres": 1584,
      "Ġwouldn": 1585,
      "Ġyear": 1586,
      "Ġclear": 1587,
      "Ġmar": 1588,
      "ison": 1589,
      "ĠMar": 1590,
      "Ġfelt": 1591,
      "Ġcool": 1592,
      "Ġtop": 1593,
      "Ġmama": 1594,
      "Ġwake": 1595,
      "ery": 1596,
      "Ġstory": 1597,
      "Ġmountain": 1598,
      "ĠAh": 1599,
      "ched": 1600,
      "med": 1601,
      "Ġsnow": 1602,
      "ching": 1603,
      "Ġbeing": 1604,
      "ĠSl": 1605,
      "Ġfaith": 1606,
      "ĠWas": 1607,
      "ĠTw": 1608,
      "Ġlives": 1609,
      "oked": 1610,
      "Ġturned": 1611,
      "Ġlady": 1612,
      "ĠBr": 1613,
      "Ġim": 1614,
      "Ġbecause": 1615,
      "ĠPut": 1616,
      "Ġguy": 1617,
      "Ġmad": 1618,
      "Ġworth": 1619,
      "ĠMan": 1620,
      "Ġbell": 1621,
      "Ġmir": 1622,
      "ĠWould": 1623,
      "Ġrem": 1624,
      "ĠPl": 1625,
      "rent": 1626,
      "iving": 1627,
      "Ġblues": 1628,
      "ches": 1629,
      "land": 1630,
      "Ġapp": 1631,
      "Ġsen": 1632,
      "Verse": 1633,
      "ious": 1634,
      "ĠCould": 1635,
      "akin": 1636,
      "Ġstanding": 1637,
      "Ġbelong": 1638,
      "ĠBefore": 1639,
      "sing": 1640,
      "Ġrhy": 1641,
      "orry": 1642,
      "Ġsat": 1643,
      "Ġburning": 1644,
      "den": 1645,
      "Ġsign": 1646,
      "Ġcalling": 1647,
      "oom": 1648,
      "Ġlovin": 1649,
      "Ġboth": 1650,
      "Ġwalking": 1651,
      "Ġdoing": 1652,
      "Ġsince": 1653,
      "Ġtear": 1654,
      "Ġwarm": 1655,
      "uture": 1656,
      "ated": 1657,
      "als": 1658,
      "icture": 1659,
      "Ġbetween": 1660,
      "Ġbus": 1661,
      "Ġpar": 1662,
      "Ġbreat": 1663,
      "Ġbreath": 1664,
      "head": 1665,
      "Ġjoy": 1666,
      "ole": 1667,
      "ĠQu": 1668,
      "Ġact": 1669,
      "Ġfam": 1670,
      "Ġshot": 1671,
      "aster": 1672,
      "Ġson": 1673,
      "Ġdear": 1674,
      "irty": 1675,
      "Ġtired": 1676,
      "ĠStill": 1677,
      "Ġcomp": 1678,
      "alked": 1679,
      "Ġnights": 1680,
      "ork": 1681,
      "Ġconf": 1682,
      "Ġwit": 1683,
      "Ġtalking": 1684,
      "Ġbegin": 1685,
      "Ġeveryone": 1686,
      "ating": 1687,
      "pped": 1688,
      "ĠCha": 1689,
      "Ġcol": 1690,
      "Ġreach": 1691,
      "Ġdaddy": 1692,
      "Ġtra": 1693,
      "ib": 1694,
      "ern": 1695,
      "Ġple": 1696,
      "Ġplan": 1697,
      "Ġcatch": 1698,
      "Ġmer": 1699,
      "Ġking": 1700,
      "Ġdec": 1701,
      "Ġball": 1702,
      "ĠLife": 1703,
      "Ġhum": 1704,
      "Ġloves": 1705,
      "oe": 1706,
      "ared": 1707,
      "Ġread": 1708,
      "Ġfuture": 1709,
      "Ġthrow": 1710,
      "pty": 1711,
      "Ġear": 1712,
      "Ġatt": 1713,
      "ier": 1714,
      "ĠHea": 1715,
      "Ġnothin": 1716,
      "Ġcrying": 1717,
      "Ġacross": 1718,
      "ĠUn": 1719,
      "Ġsecret": 1720,
      "ute": 1721,
      "iver": 1722,
      "how": 1723,
      "ĠWait": 1724,
      "Ġbar": 1725,
      "Ġspeak": 1726,
      "Ġspend": 1727,
      "Ġniggas": 1728,
      "ĠBoy": 1729,
      "Ġmon": 1730,
      "Ġknown": 1731,
      "Ġwindow": 1732,
      "Ġma": 1733,
      "ince": 1734,
      "Ġdamn": 1735,
      "ĠBack": 1736,
      "ĠThrough": 1737,
      "Ġins": 1738,
      "ted": 1739,
      "Ġtrouble": 1740,
      "Ġskin": 1741,
      "Ġdifferent": 1742,
      "ces": 1743,
      "Ġthree": 1744,
      "Ġcalled": 1745,
      "Ġdrive": 1746,
      "Ġwhis": 1747,
      "Ġbuy": 1748,
      "ste": 1749,
      "ĠHell": 1750,
      "ĠSomething": 1751,
      "Ġworry": 1752,
      "ible": 1753,
      "Ġhalf": 1754,
      "ĠThese": 1755,
      "vy": 1756,
      "ĠThough": 1757,
      "nin": 1758,
      "Ġsight": 1759,
      "Ġshake": 1760,
      "Ġknees": 1761,
      "Ġkeeps": 1762,
      "Ġperfect": 1763,
      "Ġmeant": 1764,
      "Ġwasn": 1765,
      "ĠSomeone": 1766,
      "Ġsch": 1767,
      "Ġtrust": 1768,
      "Ġfing": 1769,
      "Ġlips": 1770,
      "Ġwhe": 1771,
      "Ġwear": 1772,
      "Ġpicture": 1773,
      "ines": 1774,
      "ĠSe": 1775,
      "ooh": 1776,
      "Ġmagic": 1777,
      "ised": 1778,
      "Ġnice": 1779,
      "Ġyours": 1780,
      "Ġdarling": 1781,
      "Ġneeds": 1782,
      "Ġtree": 1783,
      "ĠWatch": 1784,
      "Ġcomin": 1785,
      "!)": 1786,
      "Ġlooked": 1787,
      "ĠHer": 1788,
      "ĠRun": 1789,
      "cha": 1790,
      "ple": 1791,
      "Ġstep": 1792,
      "Ġmillion": 1793,
      "ĠRight": 1794,
      "ĠFl": 1795,
      "Ġhig": 1796,
      "ĠAf": 1797,
      "Ġmaking": 1798,
      "Ġtast": 1799,
      "ten": 1800,
      "Ġsear": 1801,
      "Ġuh": 1802,
      "iling": 1803,
      "Ġpa": 1804,
      "Ġstreets": 1805,
      "Ġmost": 1806,
      "iv": 1807,
      "Ġsile": 1808,
      "ĠKing": 1809,
      "oon": 1810,
      "ĠCar": 1811,
      "ĠCom": 1812,
      "ousand": 1813,
      "Ġcannot": 1814,
      "Ġstraight": 1815,
      "Ġgreen": 1816,
      "els": 1817,
      "Ġcorn": 1818,
      "ĠAme": 1819,
      "pect": 1820,
      "ĠLea": 1821,
      "ĠLittle": 1822,
      "Ġshare": 1823,
      "irit": 1824,
      "ĠHeaven": 1825,
      "irt": 1826,
      "ĠWalk": 1827,
      "Ġoutside": 1828,
      "une": 1829,
      "Ġknock": 1830,
      "Ġstarted": 1831,
      "Ġdress": 1832,
      "Ġempty": 1833,
      "ĠThan": 1834,
      "Ġsorry": 1835,
      "asure": 1836,
      "Ġanswer": 1837,
      "ĠNobody": 1838,
      "Re": 1839,
      "ĠSing": 1840,
      "aw": 1841,
      "ister": 1842,
      "Ġnowhere": 1843,
      "Ġways": 1844,
      "ote": 1845,
      "Ġshoes": 1846,
      "Ġpromise": 1847,
      "ĠToo": 1848,
      "ĠThink": 1849,
      "Ġpick": 1850,
      "Ġeat": 1851,
      "Ġlookin": 1852,
      "Ġtreat": 1853,
      "read": 1854,
      "ner": 1855,
      "Ġsend": 1856,
      "pr": 1857,
      "cy": 1858,
      "umber": 1859,
      "Ġthousand": 1860,
      "ĠCall": 1861,
      "Ġsometimes": 1862,
      "ield": 1863,
      "aa": 1864,
      "ĠUp": 1865,
      "Ġret": 1866,
      "bt": 1867,
      "Ġrid": 1868,
      "ĠMr": 1869,
      "ĠZ": 1870,
      "Ġ?": 1871,
      "Ġwee": 1872,
      "neath": 1873,
      "Ġschool": 1874,
      "Ġlooks": 1875,
      "ky": 1876,
      "Ġdist": 1877,
      "adio": 1878,
      "ĠPeople": 1879,
      "mp": 1880,
      "oose": 1881,
      "Ġyo": 1882,
      "ina": 1883,
      "Ġbrain": 1884,
      "Ġhung": 1885,
      "Ġsaying": 1886,
      "Ġdancing": 1887,
      "Ġsick": 1888,
      "ĠGotta": 1889,
      "Ġcarry": 1890,
      "Ġjump": 1891,
      "ĠSc": 1892,
      "Ġsinging": 1893,
      "ror": 1894,
      "ĠStand": 1895,
      "ana": 1896,
      "ĠUntil": 1897,
      "br": 1898,
      "Ġdarkness": 1899,
      "Ġcur": 1900,
      "illy": 1901,
      "Ġcrow": 1902,
      "Ġpra": 1903,
      "ridge": 1904,
      "ene": 1905,
      "Ġexpl": 1906,
      "ĠWithout": 1907,
      "ĠAm": 1908,
      "terday": 1909,
      "imb": 1910,
      "Ġphone": 1911,
      "imme": 1912,
      "itting": 1913,
      "acks": 1914,
      "otion": 1915,
      "Ġsomewhere": 1916,
      "isf": 1917,
      "most": 1918,
      "Ġmiles": 1919,
      "Ġfront": 1920,
      "edom": 1921,
      "ips": 1922,
      "ations": 1923,
      "Ġve": 1924,
      "Ġwalked": 1925,
      "Ġshame": 1926,
      "cle": 1927,
      "erve": 1928,
      "Ġblame": 1929,
      "Ġleaving": 1930,
      "Ġisn": 1931,
      "oft": 1932,
      "Ġbroke": 1933,
      "Ġones": 1934,
      "reak": 1935,
      "Ġless": 1936,
      "ton": 1937,
      "Ġglad": 1938,
      "Ġyet": 1939,
      "ĠDay": 1940,
      "co": 1941,
      "Ġdem": 1942,
      "ney": 1943,
      "ĠBlack": 1944,
      "Ġsupp": 1945,
      "Ġfour": 1946,
      "ĠChe": 1947,
      "You": 1948,
      "Ġmouth": 1949,
      "ats": 1950,
      "ĠTill": 1951,
      "Ġcountry": 1952,
      "ift": 1953,
      "Ġtaking": 1954,
      "Ġdoll": 1955,
      "nto": 1956,
      "Ġholding": 1957,
      "rew": 1958,
      "ĠSm": 1959,
      "Ġsand": 1960,
      "ĠRock": 1961,
      "fuck": 1962,
      "ru": 1963,
      "ĠNe": 1964,
      "ger": 1965,
      "ses": 1966,
      "Ġrise": 1967,
      "Ġpap": 1968,
      "Ġcompl": 1969,
      "anta": 1970,
      "Ġfeelin": 1971,
      "Ġwhoa": 1972,
      "Ġgod": 1973,
      "Ġstone": 1974,
      "Ġden": 1975,
      "ĠAmeric": 1976,
      "Ġstrange": 1977,
      "ets": 1978,
      "Ġhigher": 1979,
      "Ġfather": 1980,
      "Ġgettin": 1981,
      "shine": 1982,
      "ĠAnother": 1983,
      "ition": 1984,
      "iding": 1985,
      "Ġkick": 1986,
      "Ġwine": 1987,
      "ony": 1988,
      "Ġsmall": 1989,
      "kes": 1990,
      "Ġwings": 1991,
      "Ġcaught": 1992,
      "eer": 1993,
      "ĠLo": 1994,
      "til": 1995,
      "ĠOver": 1996,
      "Ġdest": 1997,
      "Ġflame": 1998,
      "ĠSte": 1999,
      "Ġkey": 2000,
      "omen": 2001,
      "Ġeverywhere": 2002,
      "Ġfinally": 2003,
      "Ġbecome": 2004,
      "ĠKnow": 2005,
      "Ġbuild": 2006,
      "ĠOnce": 2007,
      "Ġdrop": 2008,
      "cial": 2009,
      "ĠSweet": 2010,
      "iam": 2011,
      "uss": 2012,
      "ĠLooking": 2013,
      "Ġchanged": 2014,
      "its": 2015,
      "Ġmel": 2016,
      "Ġago": 2017,
      "Ġdevil": 2018,
      "Ġband": 2019,
      "ills": 2020,
      "ision": 2021,
      "Ġbreathe": 2022,
      "rill": 2023,
      "Ġz": 2024,
      "Ġangels": 2025,
      "ĠAlways": 2026,
      "ready": 2027,
      "Repeat": 2028,
      "Ġsil": 2029,
      "Ġsongs": 2030,
      "Ġref": 2031,
      "Ġwis": 2032,
      "Ġpop": 2033,
      "atur": 2034,
      "ĠTr": 2035,
      "Ġanyone": 2036,
      "Ġkids": 2037,
      "Ġpoor": 2038,
      "ĠBring": 2039,
      "Ġok": 2040,
      "Ġoce": 2041,
      "vers": 2042,
      "ĠUnder": 2043,
      "Ġglory": 2044,
      "Ġshining": 2045,
      "Ġquest": 2046,
      "ĠShow": 2047,
      "ĠSaid": 2048,
      "....": 2049,
      "Ġpretend": 2050,
      "iet": 2051,
      "Ġplaying": 2052,
      "Ġtaste": 2053,
      "?)": 2054,
      "Ġloud": 2055,
      "amb": 2056,
      "Ġten": 2057,
      "ĠBig": 2058,
      "Ġsimp": 2059,
      "Ġdying": 2060,
      "Ġshall": 2061,
      "Ġshoot": 2062,
      "ĠDream": 2063,
      "Ġclou": 2064,
      "Ġce": 2065,
      "Ġshout": 2066,
      "Ġrather": 2067,
      "Ġwide": 2068,
      "Ġimp": 2069,
      "Ġfade": 2070,
      "Ġwalls": 2071,
      "ĠTalk": 2072,
      "Ġdoubt": 2073,
      "Ġric": 2074,
      "ĠWhoa": 2075,
      "av": 2076,
      "Ġ3": 2077,
      "Ġmemory": 2078,
      "Ġspace": 2079,
      "Ġswear": 2080,
      "yeah": 2081,
      "Ġru": 2082,
      "Ġhon": 2083,
      "Ġmemories": 2084,
      "Ġreg": 2085,
      "Ġsurv": 2086,
      "Ġgiving": 2087,
      "Ġradio": 2088,
      "Ġnumber": 2089,
      "Oh": 2090,
      "ices": 2091,
      "Ġbless": 2092,
      "Ġspirit": 2093,
      "ĠAfter": 2094,
      "Ġpride": 2095,
      "ender": 2096,
      "ray": 2097,
      "Ġlovers": 2098,
      "bs": 2099,
      "Ġdesire": 2100,
      "Ġdirty": 2101,
      "under": 2102,
      "itch": 2103,
      "lect": 2104,
      "Ġstri": 2105,
      "ĠWor": 2106,
      "Ġcried": 2107,
      "Ġreturn": 2108,
      "Ġclot": 2109,
      "Ġris": 2110,
      "ĠDr": 2111,
      "Ġtryin": 2112,
      "yle": 2113,
      "Ġleg": 2114,
      "ury": 2115,
      "Ġsecond": 2116,
      "ĠGu": 2117,
      "),": 2118,
      "Ġsy": 2119,
      "Ġalmost": 2120,
      "Ġagainst": 2121,
      "Ġglass": 2122,
      "Ġheal": 2123,
      "Ġgon": 2124,
      "Ġcir": 2125,
      "ĠFall": 2126,
      "ped": 2127,
      "ĠRoll": 2128,
      "ird": 2129,
      "ĠGl": 2130,
      "Ġke": 2131,
      "itar": 2132,
      "Ġmis": 2133,
      "Ġchar": 2134,
      "thm": 2135,
      "icha": 2136,
      "Ġdied": 2137,
      "Ġbes": 2138,
      "Ġmiddle": 2139,
      "ĠTonight": 2140,
      "Ġstorm": 2141,
      "Ġcrowd": 2142,
      "ĠListen": 2143,
      "ĠAr": 2144,
      "Ġfamily": 2145,
      "ĠHar": 2146,
      "reame": 2147,
      "Ġcou": 2148,
      "Ġdreaming": 2149,
      "Ġdawn": 2150,
      "Ġalready": 2151,
      "ughter": 2152,
      "Ġsorrow": 2153,
      "you": 2154,
      "Ġbye": 2155,
      "Ġspe": 2156,
      "Ġlift": 2157,
      "Ġturning": 2158,
      "Ġwithin": 2159,
      "Ġcorner": 2160,
      "Ġdoin": 2161,
      "Ġheat": 2162,
      "ris": 2163,
      "Ġgrace": 2164,
      "ned": 2165,
      "Ġet": 2166,
      ".\"": 2167,
      "Ġwat": 2168,
      "esc": 2169,
      "ĠSomebody": 2170,
      "ming": 2171,
      "Ġgra": 2172,
      "ult": 2173,
      "king": 2174,
      "ĠPlay": 2175,
      "lo": 2176,
      "Ġheld": 2177,
      "Ġlaw": 2178,
      "Ġhor": 2179,
      "Ġ.": 2180,
      "ĠHall": 2181,
      "elu": 2182,
      "ĠSince": 2183,
      "Ġfew": 2184,
      "icked": 2185,
      "Ġdoo": 2186,
      "Ġfad": 2187,
      "ĠDoes": 2188,
      "Ġmoving": 2189,
      "Ġsoft": 2190,
      "Ġsteal": 2191,
      "Ġstick": 2192,
      "rought": 2193,
      "Ġje": 2194,
      "Ġminute": 2195,
      "olly": 2196,
      "Ġforgive": 2197,
      "Ġfair": 2198,
      "undred": 2199,
      "ĠTwo": 2200,
      "bo": 2201,
      "ĠWay": 2202,
      "Ġbook": 2203,
      "Ġyesterday": 2204,
      "ugg": 2205,
      "Ġspin": 2206,
      "Ġtelling": 2207,
      "Ġproble": 2208,
      "Ġcloser": 2209,
      "Ġwomen": 2210,
      "Ġfucking": 2211,
      "Ġsold": 2212,
      "Ġlivin": 2213,
      "Ġsingle": 2214,
      "Ġfreedom": 2215,
      "ĠLight": 2216,
      "Ġlonger": 2217,
      "uz": 2218,
      "ape": 2219,
      "Ġsmoke": 2220,
      "Ġmeans": 2221,
      "Ġdeal": 2222,
      "que": 2223,
      "Ġsurpr": 2224,
      "Ġdry": 2225,
      "Ġnews": 2226,
      "Ġsatisf": 2227,
      "amp": 2228,
      "ĠHa": 2229,
      "ope": 2230,
      "Ġsail": 2231,
      "Ġice": 2232,
      "ete": 2233,
      "Ġfunny": 2234,
      "Ġocean": 2235,
      "Ġwinter": 2236,
      "vi": 2237,
      "Ġsn": 2238,
      "Ġbat": 2239,
      "iew": 2240,
      "Ġtrave": 2241,
      "yond": 2242,
      "ĠRemember": 2243,
      "Ġclothes": 2244,
      "ical": 2245,
      "Ġwhich": 2246,
      "ĠLiving": 2247,
      "Ġwaste": 2248,
      "Ġsunshine": 2249,
      "Ġskies": 2250,
      "Ġdust": 2251,
      "Ġbleed": 2252,
      "iny": 2253,
      "Ġ4": 2254,
      "Ġlosing": 2255,
      "ĠGe": 2256,
      "Ġpoint": 2257,
      "Ġshadows": 2258,
      "Ġcand": 2259,
      "ĠIts": 2260,
      "Ġpraise": 2261,
      "Ġtrees": 2262,
      "Ġfeelings": 2263,
      "Ġbeside": 2264,
      "ĠEx": 2265,
      "Ġclimb": 2266,
      "Ġclouds": 2267,
      "ude": 2268,
      "Ġbull": 2269,
      "ĠHear": 2270,
      "elf": 2271,
      "Ġcheck": 2272,
      "gu": 2273,
      "Ġcat": 2274,
      "Ġdisapp": 2275,
      "Ġwife": 2276,
      "Ġplayed": 2277,
      "Ġlearned": 2278,
      "Ġcomm": 2279,
      "Ġhuman": 2280,
      "Ġmom": 2281,
      "Ġdiam": 2282,
      "Ġwatching": 2283,
      "ster": 2284,
      "Ġscared": 2285,
      "Ġweak": 2286,
      "Ġholy": 2287,
      "Ġpric": 2288,
      "ards": 2289,
      "Ġthank": 2290,
      "bb": 2291,
      "Ġimag": 2292,
      "Ġhundred": 2293,
      "vent": 2294,
      "Ġrel": 2295,
      "ĠInto": 2296,
      "Ġrealize": 2297,
      "Ġhurts": 2298,
      "Ġquite": 2299,
      "cept": 2300,
      "ĠSanta": 2301,
      "ĠUh": 2302,
      "osed": 2303,
      "ises": 2304,
      "ĠFr": 2305,
      "Ġdanger": 2306,
      "enny": 2307,
      "Ġqueen": 2308,
      "Ġwrite": 2309,
      "Ġgrave": 2310,
      "Ġsense": 2311,
      "ĠTom": 2312,
      "kin": 2313,
      "ĠStay": 2314,
      "reen": 2315,
      "Ġrom": 2316,
      "Ġclean": 2317,
      "boy": 2318,
      "Ġbott": 2319,
      "Ġtalkin": 2320,
      "ĠGr": 2321,
      "!!": 2322,
      "Ġahead": 2323,
      "Ġexc": 2324,
      "thin": 2325,
      "Ġsomehow": 2326,
      "ĠGeor": 2327,
      "che": 2328,
      "Ġsafe": 2329,
      "ĠCon": 2330,
      "ĠMon": 2331,
      "oin": 2332,
      "ĠMore": 2333,
      "ates": 2334,
      "ides": 2335,
      "Ġsent": 2336,
      "Ġchoose": 2337,
      "adise": 2338,
      "Ġbrand": 2339,
      "Ġneeded": 2340,
      "ution": 2341,
      "ual": 2342,
      "Ġpiece": 2343,
      "Ġlucky": 2344,
      "Ġdreame": 2345,
      "ĠLong": 2346,
      "Ġanyway": 2347,
      "Ġguitar": 2348,
      "Ġbow": 2349,
      "mb": 2350,
      "Ġfoot": 2351,
      "ĠRed": 2352,
      "vis": 2353,
      "Ġbound": 2354,
      "Ġgent": 2355,
      "ĠMiss": 2356,
      "Ġsomeday": 2357,
      "min": 2358,
      "ĠHo": 2359,
      "ĠLou": 2360,
      "Ġforgot": 2361,
      "Ġfav": 2362,
      "jah": 2363,
      "ilt": 2364,
      "Ġthoughts": 2365,
      "Ġfive": 2366,
      "ngth": 2367,
      "Ġsqu": 2368,
      "ĠMary": 2369,
      "ĠBetter": 2370,
      "oss": 2371,
      "Ġbells": 2372,
      "Ġmirror": 2373,
      "ĠStop": 2374,
      "wood": 2375,
      "Ġstranger": 2376,
      "Ġstyle": 2377,
      "ĠHelp": 2378,
      "Ġbird": 2379,
      "Ġletter": 2380,
      "ertain": 2381,
      "cked": 2382,
      "Ġlad": 2383,
      "unt": 2384,
      "Ġleaves": 2385,
      "Ġspecial": 2386,
      "Ġ...": 2387,
      "Ġjob": 2388,
      "Ġrhythm": 2389,
      "Ġdep": 2390,
      "ley": 2391,
      "Ġhole": 2392,
      "Ġsurvive": 2393,
      "Ġmercy": 2394,
      "erry": 2395,
      "host": 2396,
      "stead": 2397,
      "Ġhall": 2398,
      "Ġsell": 2399,
      "ik": 2400,
      "Ġsimple": 2401,
      "anna": 2402,
      "uel": 2403,
      "cious": 2404,
      "Ġpol": 2405,
      "ctor": 2406,
      "Ġtor": 2407,
      "Ġbreaking": 2408,
      "Ġint": 2409,
      "ĠForever": 2410,
      "any": 2411,
      "Ġbag": 2412,
      "Ġkept": 2413,
      "Ġgolden": 2414,
      "Ġevening": 2415,
      "ature": 2416,
      "Ġtaken": 2417,
      "Ġmidnight": 2418,
      "Ġturns": 2419,
      "used": 2420,
      "Ġcraw": 2421,
      "Ġtem": 2422,
      "ĠBurn": 2423,
      "ĠMama": 2424,
      "ĠShould": 2425,
      "ĠWant": 2426,
      "Ġshadow": 2427,
      "Ġgro": 2428,
      "oooo": 2429,
      "Ġbrought": 2430,
      "pin": 2431,
      "Ġthrill": 2432,
      "elujah": 2433,
      "ĠOpen": 2434,
      "Ġlord": 2435,
      "Ġclub": 2436,
      "Ġstrength": 2437,
      "?\"": 2438,
      "Ġpum": 2439,
      "lcome": 2440,
      "Ġbout": 2441,
      "Ġsex": 2442,
      "ĠEl": 2443,
      "Ġsilver": 2444,
      "ward": 2445,
      "Ġview": 2446,
      "ike": 2447,
      "roud": 2448,
      "Ġrunnin": 2449,
      "ho": 2450,
      "Ġtender": 2451,
      "rie": 2452,
      "sel": 2453,
      "Ġstarts": 2454,
      "Ġhappened": 2455,
      "usion": 2456,
      "Ġdef": 2457,
      "Ġcho": 2458,
      "mell": 2459,
      "Ġpush": 2460,
      "att": 2461,
      "Ġang": 2462,
      "Ġhol": 2463,
      "ĠWaiting": 2464,
      "Ġsuper": 2465,
      "Ġokay": 2466,
      "ĠLay": 2467,
      "Ġmotherfuck": 2468,
      "ĠLeave": 2469,
      "Ġser": 2470,
      "off": 2471,
      "ĠFuck": 2472,
      "Ġhaven": 2473,
      "umble": 2474,
      "ial": 2475,
      "Ġloose": 2476,
      "Ġhighway": 2477,
      "ĠAbout": 2478,
      "Ġgen": 2479,
      "ĠBel": 2480,
      "Ġeveryday": 2481,
      "ging": 2482,
      "ĠHim": 2483,
      "Ġprice": 2484,
      "ĠTe": 2485,
      "Ġhours": 2486,
      "mit": 2487,
      "no": 2488,
      "Ġawake": 2489,
      "Ġfaces": 2490,
      "Ġill": 2491,
      "ains": 2492,
      "Ġyea": 2493,
      "Ġrep": 2494,
      "go": 2495,
      "Ġself": 2496,
      "Ġquick": 2497,
      "Ġfact": 2498,
      "cl": 2499,
      "erson": 2500,
      "apt": 2501,
      "ĠQueen": 2502,
      "Ġyell": 2503,
